{
    "桃園市": [
        {
            "Name": "宏亞食品巧克力觀光工廠",
            "Description": "巧克力共和國是一座以巧克力為主題的觀光工廠，建築設計、館內主題設計皆以巧克力為主題，這裡也提供豐富的巧克力相關知識，亦可以DIY創作巧克力，為一寓教於樂、適合親子休閒娛樂的絕佳去處。",
            "Px": 121.297187,
            "Py": 24.943325,
            "Tags": [
                "巧克力主題",
                "DIY體驗",
                "親子遊樂"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "臺灣菸酒(股)公司林口觀光酒廠",
            "Description": "林口酒廠為北部地區產能最大、設備最現代化的清酒、紅麴葡萄酒生產工廠。廠內有產品推廣中心，開放參觀製酒過程與歷史，與桃園其他景點連結地方文化特色主題，帶動觀光提昇旅遊的豐富性。",
            "Px": 121.375231,
            "Py": 25.056168,
            "Tags": [
                "酒廠參觀",
                "文化體驗",
                "現代化設備"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "桃園火車站前商圈",
            "Description": "從銅板小吃到品牌名店，琳瑯滿目的美食就要躁動你的味蕾，接著以統領百貨為中心瘋狂採買，用新台幣把時尚潮流新玩意通通下架！",
            "Px": 121.31354,
            "Py": 24.98921,
            "Tags": [
                "美食探索",
                "購物狂歡",
                "時尚潮流"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "桃園忠烈祠暨神社文化園區",
            "Description": "請一同參與這場全台獨存的日本神社上演的穿越劇：沿著參道，緩步行經鳥居、手水舍直至本殿，典雅肅穆的唐風建築，帶你走入昭和時代。",
            "Px": 121.32528,
            "Py": 25.00629,
            "Tags": [
                "日本神社",
                "昭和時代",
                "唐風建築"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "景福宮",
            "Description": "歷經歲月洗鍊的百年宮廟是地方上的信仰中心，每年開漳聖王聖誕、祈福建醮，全城鑼鼓喧闐，猶如一場民俗嘉年華，場面無比震撼！",
            "Px": 121.31102,
            "Py": 24.99468,
            "Tags": [
                "信仰中心",
                "民俗嘉年華",
                "歷史悠久"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "奧爾森林學堂",
            "Description": "咻！坐上長長的溜滑梯，化身小飛俠乘風飛翔，好涼快又好開心，接著去空中樹屋拜訪松鼠先生、貓頭鷹小姐，一起開一場森林同樂會。",
            "Px": 121.32756,
            "Py": 25.00185,
            "Tags": [
                "森林探險",
                "親子同樂",
                "自然體驗"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "角板山行館",
            "Description": "不管是帶有神秘色彩的戰備隧道或是記錄蔣家日常的行館，都令人充滿十足想像，凜冬時節，園中櫻梅盛開，更為旅行增添不少驚艷。",
            "Px": 121.34889,
            "Py": 24.81626,
            "Tags": [
                "歷史遺跡",
                "櫻梅花海",
                "神秘隧道"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "三民蝙蝠洞",
            "Description": "來蝙蝠洞的亮點可不是追蝙蝠！而是打卡足以容納千人的半月形天然岩洞，加上魔幻綠色調的池灘，注意! 也許有小精靈隨時出沒!",
            "Px": 121.3503,
            "Py": 24.8381,
            "Tags": [
                "天然岩洞",
                "綠色池灘",
                "神秘精靈出沒"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "東眼山國家森林遊樂區",
            "Description": "飄渺雲海間，高聳杉木林挺拔向上，行走在海拔1212公尺的山巒間，享受天然森林浴的同時，也可一窺千年化石和珍稀山鳥。",
            "Px": 121.40785,
            "Py": 24.8313,
            "Tags": [
                "雲海",
                "千年化石",
                "天然森林浴"
            ],
            "Region": "桃園市"
        },
        {
            "Name": "北橫三橋（羅浮橋、復興橋、巴陵橋）",
            "Description": "橫越石門水庫上游的羅浮橋，既名列為北橫名橋之一，又是東南亞數一數二的大跨徑拱橋﹔絕美的大紅弧線映襯著秀麗山水，教人讚嘆。",
            "Px": 121.36692,
            "Py": 24.80037,
            "Tags": [
                "名橋旅遊",
                "美麗山水",
                "東南亞大跨徑拱橋"
            ],
            "Region": "桃園市"
        }
    ],
    "金門縣": [
        {
            "Name": "邱良功古厝",
            "Description": "這棟建築乃為邱良功祖厝，位於金城鎮浯江街中段，屋中尚存有方形銅鏡一面，另有雕龍聖旨石二塊，高六十一公分、寬八十五公分，所刻聖旨二字每字十二公分見方，據傳係良功顯貴封爵，皇帝聞其家屋簡陋，賜建爵府，故贈予聖旨石二塊，預備置於府第大門前坊，建築物為一落四櫸頭＋左突歸+牆規。",
            "Px": 118.31778,
            "Py": 24.43263,
            "Tags": [
                "歷史建築",
                "古蹟探索",
                "皇家恩賜"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "陳詩吟洋樓",
            "Description": "陳詩吟洋樓為清朝末年(1903)金門高坑人陳詩吟前往新加坡、印尼經商致富，於民國21年(1932)間，斥資30,000銀元建屋。於95年被列為縣定古蹟。整體建築為出龜洋樓，本體牆身材料為磚牆、平砌石牆；屋身構造為硬山擱檁，亦有後落的配置，規模宏大。洋裝飾精緻，有南洋風十足的窗楣百葉窗，正面山頭有雙龍拱仙女、柱頭、簷飾帶等處展現中西各異的主題；洋樓裡最可貴的建築裝飾是山頭壁面的「憨番抬厝角」及「印度番庸鼓勵人偶盤托仙桃」。",
            "Px": 118.31773,
            "Py": 24.43153,
            "Tags": [
                "清朝建築",
                "南洋風格",
                "縣定古蹟"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "朱子祠",
            "Description": "金門朱子祠，立於清康熙二十六年（1687年），設於浯江書院內。乾隆三十五年（1770年），通判程煜以書院狹隘，倡議興建堂廡，但因離任而未成。後由仕紳黃汝試買下，改作書院，並奉祀朱子、魁星、文昌帝君、福德正神，以及金門鄉賢許升、呂大奎、林希元、王力行、丘葵、許獬等。乾隆四十六年1781年），書院原址被徵收為縣丞署，在西側之義學原址，重新闢建為書院及朱子祠。朱子祠為三開間之歇山重簷建築，四周有檐廊，前有月臺伸出，供接詔行禮之用，簡樸莊嚴。現範圍內有道光十八年（1838年）的「浯江書院膏火碑記」、「捐克膏火芳名錄」，以及大門上方懸有漢學大師錢穆所題之「朱子祠」三字匾額，均為珍貴文物。",
            "Px": 118.31728,
            "Py": 24.43454,
            "Tags": [
                "清朝建築",
                "歷史文物",
                "學術聖地"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "黃偉墓",
            "Description": "黃偉，字孟偉，號逸叟，別號逸所，汶水頭（今後水頭）人，生於明弘治元年（1488年），曾任泉州府吏，正德九年（1514年）進士，初授南京刑部主事，治獄以清、慎、明、恕著稱，後升至南雄知府，省徭役、明禮教、禁游女、去淫祠，因當道所荐而改知松江府，屢有治績。後因直疏無諱，不附和當道，返鄉養親講學。在黃偉的影響下，民風習俗丕變，金門民間有「文章許鐘斗，品德黃逸叟」之俗諺，並稱誦其為「品德完人」，亦被列為溫陵十子之一。嘉靖十六年（1537年），泉州大饑，巡按李元陽請黃偉、許福及俞大猷代行賑災，黃偉殫精竭力而勞瘁成疾，終於次年三月十七日卒。黃偉墓造於嘉靖十七年（1538年），坐落在太武山北麓「斗門重劃區」的坡地上，位置在後水頭與斗門兩村間，因穴形如鳥張翼狀，穴稱「飛鴉落田」，氣勢頗為雄偉。前臨平疇，有斗...",
            "Px": 118.41067,
            "Py": 24.4783,
            "Tags": [
                "歷史人物",
                "古墓探索",
                "金門文化"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "黃宣顯六路大厝",
            "Description": "黃宣顯生於乾隆中葉，父親官拜翰外郎，後代子孫經商南洋，亦卓然有成。黃宅屬於五開間加掛左右雙護龍閩式建築，號稱六路大宅。前後落一條龍燕脊與硬山馬背協調銜接，立面格扇飾以精巧木雕，水車堵上飾有福祿花鳥等彩繪與剪貼，在在展示鄉僑實力與光完耀袓的情懷。",
            "Px": 118.41471,
            "Py": 24.48706,
            "Tags": [
                "閩式建築",
                "精緻木雕",
                "富商文化"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "莒光樓",
            "Description": "面臨金城美景，背擁豐蓮山脈，初訪金門，必定要登上莒光樓遠眺金門風光！莒光樓做為金門的精神象徵，以中國傳統建築的作法，將傳統城樓放在現代建築的基座之上，締造一項獨特建築美感〪這座建築建於西元1952年，用以表彰在金門歷次戰役中英勇官兵之事蹟，樓高三層，每層皆有不同的展示主題，最著名莫過於胡璉將軍的青天白日勳章了。自西元1959~64年間，莒光樓四度被中華民國郵政總局做為郵票的主題，郵件遍及海內外，與「毋忘在莒」勒石同樣成為戰地金門著名的地標性建築，也是當時金門的最佳代言人。展示內容◾️1樓主樓展示區：風獅爺、民俗物品、傳統聚落、金門高粱酒、金門鋼刀。◾️2樓展示區：金門人文風景照片。◾️3樓展示區：胡璉將軍展示、免費的望遠鏡遠看廈門。導覽影片◾️影片名稱：金門觀光簡介◾️片長：約15分鐘◾️播...",
            "Px": 118.319,
            "Py": 24.42497,
            "Tags": [
                "歷史戰地",
                "中華傳統建築",
                "展示豐富"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "奎閣(魁星樓)",
            "Description": "奎閣，金門人稱『魁星樓』，又名奎樓或八卦樓，祭拜魁星，魁星是中國五文昌之一，由於金門以前不屬縣，不可以建孔廟，為了讓金門由子弟參加科舉考試前，有一個祈求考運的地方，後浦鄉賢、曾得過「貢生」功名的林斐章倡建，獨資捐銀千兩，於清朝道光16年（1836）在後浦塗山頭（現今的陳詩吟洋樓旁）興建一座的樓閣建築，供奉魁星爺；精巧古樸至今已有一百八十多年的歷史，曾在民國44年及52年兩次重修，但卻不改原貌，列為縣定古蹟。奎閣是一棟二樓三簷正六角形建築，整體結構採凸顯簡潔明快的木結構技術，映照著這幢文教建築的質樸。每年考季來臨，都會舉辦一系列的祭拜活動，祈求考生都能心想事成，金榜題名。",
            "Px": 118.3178,
            "Py": 24.43133,
            "Tags": [
                "歷史古蹟",
                "祭拜魁星",
                "科舉文化"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "瓊林蔡氏家廟",
            "Description": "創建於明嘉靖8年(1529年)，其建築內外的華麗藻飾堪稱金門宗祠之冠，屋脊、山牆、水車堵上均有精緻剪黏及泥塑可賞，通樑下的雀替雕有蔡氏祖訓忠、孝、廉、節四字，正殿高懸眾多牌匾，顯示著世族顯赫；屋後外牆嵌有一尊風獅爺，為少見的作法。",
            "Px": 118.37399,
            "Py": 24.45444,
            "Tags": [
                "古老宗祠",
                "華麗藻飾",
                "蔡氏歷史文化"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "清金門鎮總兵署",
            "Description": "清金門鎮總兵署所在地原為「叢青軒」，相傳是明萬曆辛丑年(西元1601)進士許獬讀書的地方，康熙年間，總兵陳龍考量舊金門城經歷明末多次兵禍，而后浦人丁興旺，於是將總兵署遷建於此，多次改建後成為現在規模，直到1915年金門設縣，總兵署仍為最高行政中心，歷經金門縣公署、金門縣政府、行政公署、金門防衛部&hellip;等等，現在則是金門經典的觀光景點，也是縣定古蹟之一〪踏入這四進兩廊式的四合院建築，時間彷彿向過去流轉，清衙門完整地保留，衙門口、大堂、內署明間以臘像重現昔日意象，各間室都有詳盡的文字說明。而後院那棵參天的木棉古樹是絕不能錯過的，樹齡已逾數百，每逢春末夏初花期開著滿樹鮮豔的木棉花，總吸引大批攝影好手前來，以鮮豔的橙花，替總兵署增添意境〪展示內容◾️ 東科房：金門歷史沿革介紹及展示。◾️東...",
            "Px": 118.31841,
            "Py": 24.4323,
            "Tags": [
                "歷史古蹟",
                "典雅建築",
                "木棉景致"
            ],
            "Region": "金門縣"
        },
        {
            "Name": "吳秀才厝",
            "Description": "位於上岐村上庫聚落的吳秀才厝，為烈嶼島上建築面積最大的古厝，建於清道光20年，由在上庫經營航運、鹽場致富的吳景山所建，形制為二進左右雙護龍的三落大合院。自吳家第五代世孫「吳煜善」於清光緒末年考中秀才後，古厝前埕便設立書齋、學堂，免費教育鄉里子弟，此舉深受鄰里的愛戴，故烈嶼鄉人均稱吳家大厝為「秀才厝」，此美名也一直沿稱至今。吳秀才厝內的格局與裝飾主從分明，左右均衡對稱配置，前為門廳，後為正廳，正廳則有神龕、祖龕及吳氏先人們的照片。正廳梁上則懸吊了天公爐、天宮燈及添丁燈，添丁燈上則寫有「延陵衍派」四字。在左護龍處則保留了「閒間」作為主人喝茶、唱南管之用的場所。而吳秀才厝的屋頂設計，則為金門最常見的「硬山二披水」，在建築中同時出現了燕尾、馬背兩種屋脊的形式，燕尾脊堵上有著人物、動物，山水造景的泥塑...",
            "Px": 118.22958,
            "Py": 24.42228,
            "Tags": [
                "古厝建築",
                "吳秀才厝",
                "免費教育歷史"
            ],
            "Region": "金門縣"
        }
    ],
    "宜蘭縣": [
        {
            "Name": "蘇澳冷泉公園",
            "Description": "得天獨厚的「天下第一奇泉」蘇澳冷泉位於蘇澳鎮北方，和礁溪溫泉並列為蘭陽平原的兩個天然地下瑰寶。 相傳早期蘇澳地區人民因常發現有昆蟲死在冷泉泉水中，誤以為泉水有毒而不敢靠近。日治時期，臺灣第一任總督樺山資紀在前往南澳探險時，於途中往蘇澳冷泉中洗澡，洗後除身體感到無比清涼外，更覺得精神為之振奮；又有日本軍人竹中信景因為軍旅行動，喝下冷泉後頓覺精神百倍！竹中信景退役後到蘇澳鎮定居，並著手研究冷泉的成分，結果証實冷泉不但沒有毒性，還具有特殊的療效，延續至今成為蘇澳鎮民引以為傲之處。據傳經常浸泡蘇澳冷泉對皮膚有益，是當地女性口中的天然美容聖品，並對胃部和肺部病症，以及如腎結石、膀胱結石、痛風、糖尿病和各種慢性肥胖症均有助益。趣聞不只証實冷泉的療效，竹中信景更看中冷泉富含的二氧化碳和清涼獨具的口感，在七...",
            "Px": 121.85116,
            "Py": 24.59655,
            "Tags": [
                "天然冷泉",
                "療效驗證",
                "日治時期歷史"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "豆腐岬風景區",
            "Description": "南方澳漁港東側，由陸連島與連島沙洲連貫而成，因此又名「沙頸岬」，是全台最大的沙頸地形。弧狀凹槽面向海洋，礁岩狀似豆腐，特殊的景觀，故稱豆腐岬。沿著海岸步道，規劃豐富設施，讓遊客能夠徜徉其間。其灣口更是戲水、浮潛之好去處，鄰近的筆架山，山壁陡峭，漁源豐富，吸引不少磯釣好手前來。豆腐岬迎面向東，是迎接晨曦的絕佳景點，日出之際霞光燦爛，或夕陽西下晚霞餘暉、漁船歸帆，都是瑰麗奇景。豆腐岬有海堤保護，海浪平靜，跟著教練潛進豆腐岬的繽紛世界，順著浪濤近距離接觸海洋生態，欣賞魚兒悠遊穿梭在珊瑚礁之間，體驗魚群圍繞自己的愉悅。豆腐岬還有一項新興的水上活動，比起衝浪更容易上手，那就是「SUP立式單槳衝浪」，主要是一大型衝浪板加上一隻高於身高的單槳所組成，屬於衝浪運動沿伸的活動。從事海上活動，建議一定要聘請對地...",
            "Px": 121.87145,
            "Py": 24.58383,
            "Tags": [
                "日出觀賞",
                "海洋活動",
                "海岸風光"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "武荖坑風景區",
            "Description": "武荖坑溪屬於新城溪水域，河道在此地進入平原，展現出山水交融之風光，昔稱「武荖林泉」，屬「新蘭陽八景」的名勝。武荖坑兩岸坡地氣候適於茶作，武荖茶清香甜美，盛名遠播。區內林木蒼鬱，溪間可見苦花、溪哥、毛蟹等於潺潺溪水中悠然自得。「武荖坑大石鼓，阿兼城水查某」說明著武荖坑溪水沖擊石頭發出樂音，而其下游阿兼城清澈的水質與清新空氣，養育出許多清純美麗的女孩。風景區範圍達400公頃，其中規畫露營地計70公頃，分成兩大露營區，可容納1000人的露營活動，相關設施十分完善，如炊事亭、營火場地、雨天集合場、男女衛浴設備等一應俱全，在加上獨特的自然景觀，使園區內成為可以供露營野炊、戲水溯溪、登山賞景、戶外教學、品茗等多元化休閒遊憩場所之秀。自2001年起，每年的3月到5月之間，舉辦綠色博覽會，以寓教於樂的方式傳...",
            "Px": 121.81444,
            "Py": 24.61061,
            "Tags": [
                "武荖茶",
                "自然景觀",
                "多元化休閒遊憩"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "南澳農場",
            "Description": "南澳農場位於蘭陽平原的最南端，提供水電使用、烤肉區，以及還有乾淨的衛浴設備，除了洗手台還有提供飲水機，真的相當貼心。在大草原上沒有遮蔽，農場周邊無光害，氣候溫和視野良好，亦無空氣污染、夜間星空燦爛，仰望滿天星斗近在咫尺，適合天文及星象觀測。 周邊山林、溪流、海岸等自然景觀資源豐富，適合從事定點生態旅遊、農場體驗、團康及親子活動。如此多樣生態，在不需支付費用的情況下，腹地寬廣還有舒適的設施提供使用，是遊客一來再來的旅遊聖地。 南澳農場原屬財政部國有財產局委託土地銀行經營，民國88年，改由宜蘭縣政府經營。目前由國有財產局與宜蘭縣政府合作經營，現為配合休閒農業提倡及提供國民旅遊，已規劃並開放作休閒農場。",
            "Px": 121.78893,
            "Py": 24.44941,
            "Tags": [
                "天文觀測",
                "生態旅遊",
                "親子活動"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "南方澳南天宮(金媽祖、玉媽祖)",
            "Description": "南方澳居民以捕魚為業，長年在海上奔波的辛苦討海人，與洶湧海浪搏鬥，為了祈求風調雨順大豐收，家中居民多奉祀媽祖，祈求平安。1956 年籌建完成的南天宮，是地方的信仰中心，也是漁民的精神寄託。一樓安放著五尊渡海前來的湄洲媽祖，二樓安座的是邀請花蓮雕石大師劉萬枝與葉雙寶共同創作、以罕見的巨型綠玉雕琢而成的玉媽祖，坐鎮三樓的是全世界最大的一尊純金媽祖神像(重達200公斤)，打響南天宮的名號，吸引許多香客前來朝拜。來到南天宮不僅是拜神、觀廟，更能感受在地人對媽祖的感念。",
            "Px": 121.86499,
            "Py": 24.58188,
            "Tags": [
                "信仰中心",
                "玉媽祖",
                "最大的純金媽祖神像"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "南方澳進安宮(寶石珊瑚媽祖)",
            "Description": "進安宮內開基媽祖擁有兩百多年歷史，莊嚴肅穆的氣氛，使人心靈平靜。位於蘇南公路靠近南方澳第三漁港處的進安宮，傳說是十九世紀為躲避東北季風的唐山帆船，將船艙中媽祖請到陸上石洞祭拜，最後媽祖決定留在此地保佑漁民。民國64年因政府將北方澳設成軍區，於是將漁民集體遷村到南方澳。因為搬遷緣故，漁民希望能將媽祖一同移駕，但擲筊結果媽祖不願意離開北方澳，只能將鎮殿媽祖留在原廟，並依指示在南方澳港邊重新修建一座進安宮，作為移民的信仰基地。2006年，一位珊瑚商人受黑面媽祖託夢，要他捐贈深海寶石珊瑚，在走遍全台廟宇之後，發現進安宮的黑面媽祖就是託夢媽祖，因此雕刻捐獻一尊全世界獨一無二的寶石珊瑚媽祖。珊瑚媽祖高4尺8寸、總重量達600公斤，全身用珊瑚寶石與黃金打造出一尊雕工精細、莊嚴慈祥之媽祖，彰顯恢弘神威，庇佑...",
            "Px": 121.86452,
            "Py": 24.5842,
            "Tags": [
                "歷史悠久",
                "珊瑚媽祖",
                "漁民信仰"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "蘇澳晉安宮(張公廟)",
            "Description": "晉安宮因祀奉原名姓張的「法主公」，所以也常被稱作張公廟。這是全蘇澳最古老的寺廟，法主公為福建泉州的鄉土守護神，間接點出泉洲人也是最早移居蘇澳蘇到一帶的漢人。當時來自泉州的開拓先民為了前往海外尋找定居之地，便請當地守護神法主公乘船同行，為驅逐荒地瘴癘之氣，便於蘇澳白米甕永春一帶建廟祀奉法主公。後來經勤力開拓之下，在三星大埔一帶又墾殖出大片平原，因此爾後也吸引了近百名泉州先民移居宜蘭。晉安宮中留有一幅藍染舊布，上頭寫著二十六個開墾先賢的姓名，還保留了紀念碑文，頗具歷史傳承意義。晉安宮還有個逗趣故事，一般廟門兩側的石獅皆「左雄右雌」，但晉安宮卻相反，而廟前的商店又恰巧多是女主人當家，造就了本區有個軼名為「驚某街」，也是蘇澳一帶頗具趣味的傳說。過去每逢張公千秋慶典(農曆3月8號)，廟方皆盛大舉辦活動...",
            "Px": 121.85065,
            "Py": 24.59576,
            "Tags": [
                "歷史古蹟",
                "泉州文化",
                "女性主導社區"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "內埤海灣",
            "Description": "從南方澳人口中「內埤仔」內埤漁港，往港旁高起的學府路往內走去，豁然在眼前出現一灣海岸，在山嵐與海洋的裹覆下顯的寧靜宜人，這裡就是南方澳居民的私家海灣「內埤海灣」。漁港外側以沙丘堤岸與太平洋相隔，面對太平洋的沙丘，背山面海的地形，山光水色，景色怡人，可欣賞旭日東昇，觀看浪潮波濤之壯麗。礫石細沙混和的沙灘，佈滿各種紋路色彩不一的小礫石，天氣晴朗日照強烈時候，會因陽光折射而閃閃發光，相當浪漫，加上此處地形隱蔽，靜謐的氣氛與樸實風情，常吸引許多甜蜜情侶來此，故又被稱「情人灣」。若是假日時間造訪此地，也可以到岸旁的南安國中觀賞內埤海景，或到海岸邊的北濱公園，若是更高處的南安國小，也有不同角度的海景可賞。",
            "Px": 121.87052,
            "Py": 24.57706,
            "Tags": [
                "太平洋景觀",
                "浪漫情侶聚點",
                "靜謐海灣"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "頂寮生態公園",
            "Description": "位於蘇澳新城溪口北岸，園區內有涼亭、賞鳥亭、步道及釣魚平台等遊憩設施，還有大片濕地，生態資源相當豐富，吸引候鳥棲息，常見鳥種有紅鳩、黃頭鷺、棕沙燕、黑枕藍鵲，小水鴨、蒼鷺等。也是宜蘭濱海自行車道溪南段的終點，在單車之旅的尾聲與水鳥同樂，為宜蘭濱海旅遊帶來多樣化景緻及樂趣。公園旁有一個榕樹公園，大榕樹盤根錯節，奇景可觀。園區可以分成平面的環湖步道，與高地上的觀景平台與生態棧道，上面有軍事碉堡的遺跡，在地形上是屬於不會再受到海浪營力作用的「固定沙丘」，也是離海岸較遠的老沙丘，生長有苦楝、黃槿等喬木，從觀景平台俯瞰生態池濕地，是適合賞鳥踏青的散步景點。",
            "Px": 121.84268,
            "Py": 24.6397,
            "Tags": [
                "生態旅遊",
                "濕地賞鳥",
                "歷史軍事遺跡"
            ],
            "Region": "宜蘭縣"
        },
        {
            "Name": "獅子公園",
            "Description": "日本占領台灣後的大正、昭和年間，蘇澳到南方澳的「蘇南公路」是「蘇花公路」起點的一個支線，濱臨著蘇澳海灣沿山壁開鑿而成，其間有幾處山陵因土石較豐厚，開路後於臨海一側留下了幾座小山丘，由於是俯瞰蘇澳港灣的絕佳景點，民國七十四年，蘇澳獅子會選擇其中較大的一座小山丘和日本「北九州東國際獅子會」共同出資捐建一座小型獅子紀念公園，設計除了涼亭花圃外，還在小丘上以鋼筋水泥塑造了一隻雄壯威武趴坐著的雄獅。民國八十三年蘇澳港的「移山路」開通後，原來從蘇澳到南方澳唯一通行的「蘇南公路」因路況較曲折而頓成閒置道路，如今，「蘇南公路」已變成地方人士主要的運動步道，坐落於半山腰的「獅子公園」居高臨下、俯視太平洋，為觀賞蘇澳港、南方澳跨港大橋、南方澳、北方澳等景點的最佳觀景點，且此處更是攝影愛好者的取景點之一。",
            "Px": 121.85967,
            "Py": 24.58876,
            "Tags": [
                "歷史遺跡",
                "絕佳觀景點",
                "攝影愛好者首選"
            ],
            "Region": "宜蘭縣"
        }
    ],
    "新北市": [
        {
            "Name": "石牌縣界公園",
            "Description": "北宜公路自新店市東行，經大崎腳、小格頭、坪林、石嶆，抵宜蘭二城，全長82.6公里，編屬台九省道，從四堵到頭城間則為聞名的九彎十八拐，風光壯麗，迂迴驚險。 石牌縣界公園，海拔538公尺，位於北宜公路的越嶺點上，行旅休息點，鳥瞰蘭陽平原及太平洋的好望角。 四堵苗圃步道 位於新北市與宜蘭縣交界處，為林務局北部重要的育苗中心之一，屬於亞熱帶潮濕氣候，附近山區從日治時代即開始有系統的進行造林，苗圃內還有竹林、溪流及林間步道，區內環境多濕，提供了野生動物優質的環境。 四堵苗圃步道終點－觀景平台 觀景平台可以眺覽整個四堵苗圃，這裡是四堵苗圃步道的終點。四堵苗圃轉型為北部育苗中心之後，已成功復育20多種喬、灌木，其中包括台灣油杉、牛樟及烏來杜鵑等。導覽地圖標示四堵苗圃步道全長1.4公里，來回約100分鐘。這...",
            "Px": 121.7753,
            "Py": 24.86511,
            "Tags": [
                "自然風光",
                "步道健行",
                "生態觀察"
            ],
            "Region": "新北市"
        },
        {
            "Name": "大棟山登山步道",
            "Description": "目睹海拔405公尺的小百岳風景，有飛機凌空飛、高鐵呼嘯過、蜿蜒淡水河、台北101屹立遠處，攻頂後的重頭戲，就是令人直呼值得。",
            "Px": 121.40056,
            "Py": 24.99835,
            "Tags": [
                "小百岳風景",
                "高鐵風景",
                "俯瞰台北101"
            ],
            "Region": "新北市"
        },
        {
            "Name": "永和樂華夜市",
            "Description": "地道的臺灣小吃匯集，用舌尖感受在地的熱情",
            "Px": 121.51173,
            "Py": 25.00842,
            "Tags": [
                "台灣小吃",
                "熱鬧夜市",
                "在地體驗"
            ],
            "Region": "新北市"
        },
        {
            "Name": "新莊廟街夜市",
            "Description": "百年廟街品嚐夜市美食，小吃甜點一次滿足",
            "Px": 121.45082,
            "Py": 25.03364,
            "Tags": [
                "夜市美食",
                "百年歷史",
                "甜點小吃"
            ],
            "Region": "新北市"
        },
        {
            "Name": "蘆洲廟口夜市(形象商圈)",
            "Description": "百年古厝廟宇，小吃老店林立，早晚市集皆人聲鼎沸",
            "Px": 121.47164,
            "Py": 25.08336,
            "Tags": [
                "百年古厝",
                "小吃老店",
                "夜市熱鬧"
            ],
            "Region": "新北市"
        },
        {
            "Name": "新北市立十三行博物館",
            "Description": "北臺灣唯一考古博物館，寓教於樂",
            "Px": 121.40485,
            "Py": 25.15688,
            "Tags": [
                "考古體驗",
                "教育娛樂",
                "北臺灣獨特景點"
            ],
            "Region": "新北市"
        },
        {
            "Name": "十分瀑布公園",
            "Description": "走訪臺版尼加拉瀑布，欣賞萬馬奔騰的磅礡",
            "Px": 121.78746,
            "Py": 25.04897,
            "Tags": [
                "自然風光",
                "瀑布景觀",
                "台灣特色景點"
            ],
            "Region": "新北市"
        },
        {
            "Name": "碧潭風景區",
            "Description": "體驗划船樂趣、騎單車遊河岸，享受夜晚浪漫燈火",
            "Px": 121.5365,
            "Py": 24.95599,
            "Tags": [
                "水上活動",
                "自然風光",
                "夜晚浪漫"
            ],
            "Region": "新北市"
        },
        {
            "Name": "新北市立鶯歌陶瓷博物館",
            "Description": "致力陶瓷文化，可透過不同方式認識陶藝歷史與創作",
            "Px": 121.35203,
            "Py": 24.94925,
            "Tags": [
                "陶瓷文化",
                "歷史教育",
                "藝術創作"
            ],
            "Region": "新北市"
        },
        {
            "Name": "三峽歷史文物館",
            "Description": "三峽歷史文物館可說是古老建築再生利用的最佳典範，建於1929年，原為日據時代的舊鎮公所，當時是三峽最具代表性的紅磚建築，號稱「全台最美麗的辦公大樓」，1995年改設為「歷史文物館」。文物館本身分為兩層，一樓定期籌辦交流展、主題展，還有各類美術作品的展覽，二樓為三峽人文史蹟文物的展示空間，收藏了為數眾多的當地史料與文物，對於承傳地方文化有相當的貢獻。廣達70坪的兩層樓磚造廳舍，與臺大醫院、公賣局、監察院屬於同一時期的建築物，仔細觀察這些日洋合璧的紅磚建築，會發現它們在設計上有不少共通點。放慢腳步走訪這裡，可看到過去三峽發展的軌跡、昔日的產業類型、瀏覽老街的過往風華，以及曾經興盛的煤礦、染布、茶、樟腦等產業。文物館旁還有一個藍染展示中心，與老街後方的藍染公園連成一氣，在這裡有藍染教學、DIY藍染...",
            "Px": 121.36934,
            "Py": 24.93445,
            "Tags": [
                "紅磚建築",
                "歷史文物",
                "藍染文化"
            ],
            "Region": "新北市"
        }
    ],
    "苗栗縣": [
        {
            "Name": "后厝龍鳳宮",
            "Description": "「龍鳳宮」 充滿美感的宗教、藝術之旅！龍鳳宮正式創建於清道光16年（西元1836年），主祀天上聖母，香火鼎盛，與中港慈裕宮號稱內外媽祖，慈裕宮稱內媽祖，龍鳳宮則為外媽祖。 歷史悠久的龍鳯宮可說是座寶藏處處的殿堂呢！廟宇建築的最大特色是136尺、約12層樓高的宏偉媽祖塑像，天氣晴朗時從塑像頂部眺望，可以看到波瀾壯闊的台灣海峽，氣象萬千。 色彩豐富的剪黏、交趾陶裝飾藝術以及兼具精巧與技術的藻井、天花、斗拱、石雕等更是將廟宇建築藝術發揮到極致！龍鳳宮還珍藏了許多逾百年歷史的古匾、古物，其中「清道光年間石製香爐」、「大明宣德年製銅爐」、「瓜形藥籤」以及與廟同齡的古井─龍泉井等都是龍鳳宮的鎮宮之寶，值得細細欣賞。",
            "Px": 120.86648,
            "Py": 24.69365,
            "Tags": [
                "歷史悠久",
                "美感宗教藝術",
                "寶藏處處的殿堂"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "中港慈裕宮",
            "Description": "慈裕宮奉祀媽祖，俗稱中港媽祖，與北港朝天宮、東港東隆宮並稱台灣三媽祖，每年農曆正月15日賞花燈，3月23日、9月9日的廟會及中元普渡的際祀鹿典，常為中港帶來少有的熱鬧景象。",
            "Px": 120.86374,
            "Py": 24.68249,
            "Tags": [
                "媽祖信仰",
                "台灣三媽祖",
                "廟會活動"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "永和山自行車觀光園道",
            "Description": "永和山水庫自行車道觀光園道首重本地自然及客家人文資源之介紹，路途導覽包括有全區導覽及資源解說牌示、方向標示牌及里程樁、百歲橋欄杆及舖面美化、河口橋美化、東興石壁題詩石雕（古蹟再造）、一字屋前設施改善、尿滯仔洞口前步道及安全護欄新建等。",
            "Px": 120.92458,
            "Py": 24.66193,
            "Tags": [
                "自然觀光",
                "客家人文資源",
                "自行車道"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "竹南龍鳳漁港",
            "Description": "位於竹南鎮龍鳳里的龍鳳漁港，為冷水溪出海口及龍鳳大排交接處南岸的一處天然漁港，因鄰近海域多數為礁石質地，底棲魚類多不勝數，漁產種類極為豐盛，如烏魚、花之、白鯧等，一年四季街可捕獲，歸屬於第三類漁港。 龍鳳漁港位置緊鄰著西濱公路，也是全台為一位於海線縱貫線沿線的漁港，交通十分便利，再縣政府大力推動富麗漁村及漁港的美化政策下，已經規劃成唯一處觀光漁港，朝向多元化經營模式發展。 以龍鳳漁港為核心，串連北邊的崎頂濱海遊樂區與南邊的溼地觀光休閒區，成為一個豐富完整的觀光動線，十分適合從事各種具備海強一席的休閒活動，每逢假日總是吸引絡繹不絕的遊客。 龍鳳漁港景色優美、環境整潔，周邊遊憩設施規劃的十分完善，在港區設置有景端平台，夜間在美麗的照明設備襯托下增加不少情調，也讓海邊的夜景更加美麗。漁港旁還有一片木麻黃樹林，在豔陽高照的夏天很適合當做您乘涼休憩的好地方，在這邊慢跑、散步甚至騎乘單車，可以達到放鬆",
            "Px": 120.85827,
            "Py": 24.69975,
            "Tags": [
                "豐富漁產",
                "觀光漁港",
                "休閒活動場所"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "勝興車站",
            "Description": "海拔標高402、326公尺，是台灣縱貫鐵路最高點，該站設於清光緒29年(1903)。原稱「伯公坑」信號場，後改名為十六份信號場。",
            "Px": 120.78205,
            "Py": 24.38823,
            "Tags": [
                "台灣縱貫鐵路最高點",
                "歷史古蹟",
                "自然風光"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "三義木雕博物館",
            "Description": "「三義木雕博物館」是全台唯一以木雕為專題的公立博物館，於1995年4月9日開館，以蒐藏、展示本土與國外的木雕藝術品為主。",
            "Px": 120.76118,
            "Py": 24.40592,
            "Tags": [
                "木雕藝術",
                "台灣特色博物館",
                "本土文化展示"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "西湖渡假村",
            "Description": "強調浪漫歐風與自然休閒的西湖渡假村，擁有豐富的天然資源，占地約60公頃的偌大園區，園內有展售地方特色伴手禮的維多利亞館、凡爾賽花園、香草咖啡館、18洞迷你高爾夫、森林烤肉區、登山步道、名人表演廣場、叢林生態教室、靈山洞祈福隧道、原野樂園、觀湖樓、湖畔咖啡等。在經營團隊持續的投注心血與努力，更將西湖渡假村打造為一處連續十八年榮獲交通部觀光局評鑑為「特優等遊樂區」的優質休憩園地。 難得可貴的是，西湖渡假村就位於中山高三義交流道旁，交通十分便利，讓您不必跋山涉水也可以擁抱清新與悠閒的樂趣。一進門映入眼簾的，便是美麗的林相和浪漫的幸福廣場與歐式花園，造型優雅的人體雕像、生動活躍的人工噴泉，以及數萬株千紅萬紫的花卉，四季繽紛如畫，營造出浪漫悠閒的氣氛，令人不禁沈浸於歐式莊園的悠然自得，完全忘卻都市中的紛擾與塵囂。 心曠神怡的自然景觀 除了園方細心規劃打造的園區景致，來到西湖渡假村，最令人津津樂道的自",
            "Px": 120.76175,
            "Py": 24.38964,
            "Tags": [
                "浪漫歐風",
                "自然休閒",
                "多元遊樂設施"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "龍騰斷橋、南斷橋",
            "Description": "山線鐵路自苗栗站南下，過勝興後約兩公里處的龍騰溪上，幾座造型俊美的擎天殘柱，矗立於鐵路東側的荒煙漫草中。",
            "Px": 120.77383,
            "Py": 24.35843,
            "Tags": [
                "山線鐵路",
                "龍騰斷橋",
                "勝興"
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "山板樵文化生活館",
            "Description": "走進山板樵臉譜文化生活館園區，就可以在入口處看到一排名為「五路財神」的臉譜，由於色彩繽紛，寓意吉祥，在寧靜的山林中相當醒目，也讓人不禁想進入館內一探究竟。三義的木雕業相當的發達，各家木雕工廠林立，而舢板樵的前身，就是一間木雕工作室，館主夫婦原本都是從事木雕工作室，以雕製平面木雕、屏風、桌椅、茶盤等實用藝品為主。但隨著整個社會經濟結構的轉變，木雕業漸漸式微，館主夫婦開始思考工作室的方向。剛開始，先從工作室轉型為以木雕製作教學為主的農場，因為館主夫婦對於京劇臉譜有濃厚的興趣，便以臉譜為教材，向初學者教授基本的雕刻技巧，但是，使用鋒利的雕刻刀，對未經訓練的初學者而言具有危險性，因此後來又設計出臉譜彩繪活動，山板樵也逐漸成為一處以臉譜藝術為主的地方，並轉化為適合大眾、親子即興彩繪的場所。文化館內，分為幾個區域，有介紹三義當地歷史文化的文史區、木雕臉譜展示區、讓民眾以親身體驗",
            "Px": 120.79455,
            "Py": 24.40206,
            "Tags": [
                "\"木雕藝術",
                "臉譜彩繪",
                "文化體驗\""
            ],
            "Region": "苗栗縣"
        },
        {
            "Name": "挑炭古道",
            "Description": "在苗栗的三義鄉與通霄鎮交界山區，有一條古道，林木茂密，綠蔭蔽天，大塊鵝卵石鋪就的步道散發著幽幽古意。",
            "Px": 120.74372,
            "Py": 24.42275,
            "Tags": [
                "古道探索",
                "部落文化",
                "山區行走"
            ],
            "Region": "苗栗縣"
        }
    ],
    "新竹縣": [
        {
            "Name": "獅頭山古道",
            "Description": "獅頭山座落苗栗縣南庄鄉與新竹縣峨眉鄉交界，全山層巒聳翠，奇岩林立，毓秀鍾靈，超塵絕俗。山中現有寺廟十一座，大部分依天然岩洞建築，掩映於青山綠樹間，錯落有致，意境空靈，為全台著名弘揚儒釋道三教之聖地。 獅頭山處處古木參天，蔭翳蔽空，寺宇錯落，氣韻靜謐。假日偷得浮生半日，在此小憩一宵，或短期渡假，禮佛參禪，晨鐘暮鼓中令人煙塵盡滌，俗慮全消，是一處莊嚴寧靜的遊覽勝地。 獅頭山為全台灣十二勝之一，介於南庄、峨眉鄉境內，獅頭山分水嶺之南，屬苗栗縣南庄鄉管轄，分水嶺之北隸屬新竹縣峨眉鄉。南面巨石峻峭，隔三灣溪與象鼻山相對峙；迤北崗陵起伏，盤屈於藤坪村六寮之間，其形酷肖獅子蹲踞之狀。清道光年間，淡水同知李慎彝以其形命名為「獅頭山」。 獅頭山海拔496公尺，為一標準豚脊狀山嶺，山頂時常煙雲縹緲，漫山遍谷如蟠龍；竹林雜樹，叢生於巖石間。石磴迂迥穿過蔭翳之密林，殆不見天日，雖夏亦涼。嶺半懸崖峭立，高約數十仞。",
            "Px": 121.01152,
            "Py": 24.64346,
            "Tags": [
                "古道探索",
                "豐富寺廟",
                "山林息靈"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "桃山瀑布",
            "Description": "名列全台六大瀑布之一，位於武陵國家森林遊樂區內桃山步道的終點處，又名「煙聲瀑布」，海拔2200公尺，落差約80公尺，雨季過後水量驚人壯觀，水聲聲勢澎湃。瀑布前設有一觀景台，可以在山壁上找找日漸斑駁的「煙聲」二字。",
            "Px": 121.30166,
            "Py": 24.43507,
            "Tags": [
                "台灣六大瀑布",
                "煙聲瀑布",
                "觀景台"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "峨眉湖",
            "Description": "位於新竹縣峨眉鄉富興村與湖光村交接處的峨眉湖，有著十分開闊且美麗的湖光山色景緻，同時也是全國第一座由國人自行設計興建的水庫&mdash;大埔水庫，是一處擁有豐富自然資源及人文氣息的景點。豐富的人文風情與自然景觀當年為了方便附近居民交通，曾修築五座橫跨峨眉湖的吊橋，雖然如今僅剩一座細茅埔吊橋連結著十二寮休閒園區與富興老街，但桐花裝飾的橋塔，以及走上吊橋便能將峨眉湖美景一覽無遺的特點，已成為峨眉湖極具代表性的景色，也是旅客的必訪景點之一。走進步道，深度體驗峨眉湖之美來到峨眉湖，除了從吊橋上俯瞰湖景，也可以沿著環湖步道，靜靜欣賞鷺鷥、夜鷺等水鳥生態，每年3-4月黃花風鈴木盛開，以及秋冬鸕鶿過境的畫面更是美麗。而為了感謝當地仕紳余錦奎伯伯協助步道建設，途中設有一段「余伯伯的橋」。探索更多周邊景點峨眉...",
            "Px": 120.98532,
            "Py": 24.6794,
            "Tags": [
                "湖光山色",
                "自然生態",
                "人文風情"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "北埔老街",
            "Description": "道光14年（1834）由官方出資授權開辦墾務，粵籍墾首姜秀鑾與閩籍商人周邦正合組「金廣福」墾號，與原住民纏鬥數十年，北埔的開發就因此而為是武力拓墾，故北埔的聚落特性有軍事、商業及宗教的圍城，具有防禦特色。縣定古蹟慈天宮位於北埔聚落的中央，是大隘地區最具規模與最富麗堂皇的廟宇，是居民的信仰中心。北埔最大古式建築天水堂，創建於清道光12年（西元1832年）的姜氏故居天水堂，是北埔聚落內最大的古式建築，採三合院客家民宅設計，台階有特大台面，號稱全台最優美門樓之一。此地屬私人所有，不開放民眾參觀。創建於道光15年（西元1835年）的金廣福公館，是漢人進入山區武裝開墾的行政中心。北埔秀才故居忠恕堂古宅，創建時間於西元1922年，為清朝秀才曾學熙故居，一堂二橫建築、由屋瓦組合而成的創意圍牆及當時水質純淨...",
            "Px": 121.05722,
            "Py": 24.69982,
            "Tags": [
                "歷史建築",
                "客家文化",
                "信仰中心"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "水濂洞",
            "Description": "水濂洞步道位於獅山遊客中心旁，步道長度不長且平緩，並有著別緻的景色，非常適合各個年齡層來此享受山林風光。一走進水濂洞步道便彷彿進入了別有洞天的世界，蟲鳴鳥叫、綠蔭遮天的景色，與一旁道路呈現截然不同的風情。沿著階梯緩步向下，巨大的岩洞映入眼簾，這便是獅頭山最大的天然岩洞&ndash;水濂洞，由於上方自岩壁傾流而下的山泉水，就像在洞口形成了一道水濂一樣，因而得名。水濂洞內坐落著一間百年寺廟&ndash;梵音寺，1902年，釋魏開大師發現水濂洞，並在水濂洞內建了一座廟宇，主要供俸釋迦牟尼。由於鄰近的潺潺流水聲，如同梵音一般繚繞寺中不絕於耳，因此得名梵音寺，是獅頭山眾多寺廟中，位置最北，海拔最低，也是唯一一座非寺廟建築形式的廟宇。水濂洞圍欄另一側，則可在清澈見底的石子溪中，看到馬口魚、臺灣石等魚...",
            "Px": 121.02562,
            "Py": 24.65496,
            "Tags": [
                "山林步道",
                "天然岩洞",
                "百年寺廟"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "獅山遊客中心",
            "Description": "獅山遊客中心位於新竹縣峨眉鄉，前身為廢棄之獅山國小校舍，在經過改建後不僅作為旅客休憩、旅遊指引的好地方，更與獅頭山在地文化融合，於園區內展現出濃濃的客庄風情。獅山遊客中心周圍匯聚了獅頭山風景區內許多的重要景點，如獅山古道、水濂橋步道、藤坪步道等，而內部的服務也十分豐富，除了有展出各式主題的旅遊景點看板，使遊客對獅山地區的豐富旅遊資源一目了然，遊客中心內的獅山教室也介紹了周邊步道導覽圖，讓遊客可以依體力、心情選擇合適的路線踏青。此外，亦提供旅遊摺頁、手機充電、簡易醫療用品、無線網路等多項便民服務，讓健行之旅變得更舒適且安心。每年四到五月的桐花祭更是造訪獅山遊客中心的最好時機！遊客中心旁的桐花一一盛開，地上彷彿鋪上一層白色地毯一般，景色十分漂亮，再配上戶外廣場區的水車造景、特色心形牆，讓遊客中心...",
            "Px": 121.02448,
            "Py": 24.65488,
            "Tags": [
                "文化融合",
                "步道導覽",
                "桐花賞景"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "綠世界生態農場",
            "Description": "綠世界生態農場，位於新竹北埔，佔地七十多公頃，為一國際級之生態農場。 綠世界有六大主題公園：1、天鵝湖2、大探奇區3、水生植物公園4、鳥類生態公園5、蝴蝶生態公園6、生物多樣性探索區以動植物的自然生態，結合休閒育樂的大規模生態農場。除了六大主題公園，還規劃出金剛鸚鵡區、可愛動物區、景觀廁所、美食天地、動物劇場、綠野廣場、亞馬遜雨林區、客家古厝等共47個觀賞區。",
            "Px": 121.0711,
            "Py": 24.69881,
            "Tags": [
                "生態農場",
                "動植物觀賞",
                "主題公園"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "海會庵",
            "Description": "海會庵，建於日本昭和4年間〈西元1928年〉，祀奉西方三聖阿彌陀佛、觀世音菩薩、大勢至菩薩與釋迦牟尼佛。庵前數棵桂花樹，樹大且枝葉茂密，陣陣桂花香隨風飄散，彷彿身歷仙境，寺庵三面環山，前有峽谷，遠眺或夜望新竹市，香山竹南沿海，燈漁閃爍，令人消塵脫俗。",
            "Px": 121.01368,
            "Py": 24.64342,
            "Tags": [
                "佛教聖地",
                "桂花香氣",
                "美景如畫"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "二寮神木",
            "Description": "位於大林村的二寮神木，據說已有500多年，當地的民眾於此建造土地公廟，由於十分靈驗，因此終年香火不斷。老樟木濃密的樹蔭，替此地的遊客遮擋了不少烈日，樹蔭下涼風徐徐，到此怡然暢遊，感受老樹綠意盎然的生命力，也是人生的一大樂事。",
            "Px": 121.06677,
            "Py": 24.68185,
            "Tags": [
                "歷史悠久",
                "靈驗之地",
                "自然風光"
            ],
            "Region": "新竹縣"
        },
        {
            "Name": "萬佛庵",
            "Description": "萬佛庵是座天然岩洞，民國前即有修道人在此修行。日昭和二年(1917)年整建，日昭和八年(1933)改稱為萬佛庵，民國71年全部拆除重建。 以洞為佛殿，在佛龕下有天然泉水流出，水質甘甜清涼，令人倍覺沁涼；其另一項特色，是有可愛的小沙彌群像，無論是迎客的小沙彌們，或是挑水、掃地的小沙彌，個個都令人倍感親切。",
            "Px": 121.02294,
            "Py": 24.65211,
            "Tags": [
                "岩洞佛殿",
                "天然泉水",
                "小沙彌群像"
            ],
            "Region": "新竹縣"
        }
    ],
    "彰化縣": [
        {
            "Name": "田尾公路花園",
            "Description": "田尾鄉公路花園生產各種花卉，數量、種類居全台之冠，素有「花的故鄉」美稱",
            "Px": 120.531752,
            "Py": 23.895978,
            "Tags": [
                "花卉產地",
                "花的故鄉",
                "台灣最大花園"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "田中森林公園",
            "Description": "清幽鼓山寺、林蔭扶疏的田中森林公園，更有自行車道彎延穿行山林、田野之間，構成了田中森林遊樂區",
            "Px": 120.587733,
            "Py": 23.853062,
            "Tags": [
                "森林遊樂區",
                "自行車環繞道",
                "清幽寺廟"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "二水自行車道",
            "Description": "以攸閒的自行車細細品味二水的自然環境與人文生態，最佳賞景時間為清晨、黃昏及夜晚。",
            "Px": 120.61744,
            "Py": 23.814388,
            "Tags": [
                "自行車道",
                "自然環境",
                "人文生態"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "綠色環境學習營地",
            "Description": "原是舊有閒置的軍用營區，是一個的閒置空間再利用與活化都市綠地與維持生物多樣性的成功案例",
            "Px": 120.557176,
            "Py": 24.077153,
            "Tags": [
                "環保教育",
                "都市再生",
                "生物多樣性"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "孔子廟",
            "Description": "彰化孔子廟為台灣中部文教發展之重要象徵。創建於清雍正四年，知縣張鎬創建，為舊時彰化縣學所在",
            "Px": 120.543531,
            "Py": 24.078481,
            "Tags": [
                "孔子廟",
                "台灣歷史",
                "文教發展"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "道東書院",
            "Description": "和美道東書院創建於清咸豐七年，是台灣現存古書院中較完整的一座。近年經修復，已抽樑換柱，恢復昔日外觀。",
            "Px": 120.493924,
            "Py": 24.111311,
            "Tags": [
                "古建築",
                "歷史遺跡",
                "文化修復"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "台明將台灣玻璃館",
            "Description": "台明將台灣玻璃館於2006年開放民眾參觀，以「四面亮麗、八方驚奇」的創意呈現於社會大眾眼前。",
            "Px": 120.394567,
            "Py": 24.069158,
            "Tags": [
                "\"玻璃藝術",
                "2006年開放",
                "創意展覽\""
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "白蘭氏健康博物館",
            "Description": "用貼近大眾生活的方式，期盼任何年齡層都能在此得到適合自己的健康保健方式，並享受健康快樂的生活。",
            "Px": 120.400582,
            "Py": 24.077661,
            "Tags": [
                "健康教育",
                "生活保健",
                "全年齡適合"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "彰濱秀傳人文藝術館",
            "Description": "彰濱秀傳健康園區與台中科博館合作，將科博館的現代醫學人體博物館原汁原味在健康園區重現",
            "Px": 120.410736,
            "Py": 24.078252,
            "Tags": [
                "科學體驗",
                "人體博物館",
                "彰濱健康園區"
            ],
            "Region": "彰化縣"
        },
        {
            "Name": "台灣穀堡",
            "Description": "台灣穀堡坐落於埤頭田野間，營造出〝與自然共生〞的綠色生態，讓您感受土地的每一次脈搏跳動。",
            "Px": 120.459217,
            "Py": 23.870175,
            "Tags": [
                "自然生態",
                "綠色旅遊",
                "農田體驗"
            ],
            "Region": "彰化縣"
        }
    ],
    "臺中市": [
        {
            "Name": "梅庄花卉生產休憩園區",
            "Description": "梅庄花卉生產休憩園區內保留了大自然風情，淡雅佈置、遼闊視野，彷若置身於傳統農村。",
            "Px": 120.643561,
            "Py": 24.029291,
            "Tags": [
                "自然風情",
                "淡雅佈置",
                "傳統農村"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "Top City臺中大遠百",
            "Description": "位於台中市最重要交通樞紐上的大遠百為全台最大百貨公司，樓上14層、地下2層的超大百貨，結合美食、百貨、量販、精品、娛樂，配合寬敞空間，讓購物不擁塞，除了國際知名精品進駐外，許多知名美食，如鼎泰豐、GODVA、響食天堂等也進駐於此，而以古早傳統台灣味佈置的台灣美食館，讓消費者彷彿回到6、70年代。此外，整棟建築物以綠能為概念，從基地綠化保水、雨水回收，到屋頂設置太陽能發電系統，以及儲冰式空調，也為城市綠建築大樓創立新的示範。(以上資料由台中大遠百提供)",
            "Px": 120.6446,
            "Py": 24.16447,
            "Tags": [
                "大型購物中心",
                "綠能建築",
                "知名美食餐廳"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "柳原教會",
            "Description": "柳原教會為大正4年(1915)，依梅甘霧（Rev.Campbell N. Moody）牧師提供的英國教會圖樣所興建，於大正5年(1916)10月竣工。戰後，在舊教堂南側增建新聖殿，民國87 年又大興土木，完成地下停車場、主日學教室、辦公室、牧師館等。柳原教會舊教堂平面圖，為簡單的長方形平面，是為早期基督教教堂的基本造型，稱為「巴西里卡」平面，其造價低廉，採光良好，視線絕佳，是最早簡單的基督教堂最好的範例。 (本文選自 柳原教會 官網)",
            "Px": 120.68117,
            "Py": 24.14616,
            "Tags": [
                "歷史悠久",
                "巴西里卡平面",
                "基督教教堂"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "白冷圳紀念公園",
            "Description": "日本人為了發展台灣的製糖業，致力培育並繁殖蔗苗，選中氣候、土質都很優良的新社河階群台地，設立大南庄蔗苗養成所，不過由於台地缺水，必須尋闢水源，幾經翻山越嶺，跋山涉水，才選定大甲溪上游的白冷高地。為了引大甲溪水，工程人員想到了「虹吸管原理」，而造就了現今的白冷圳。",
            "Px": 120.82948,
            "Py": 24.16796,
            "Tags": [
                "歷史文化遺產",
                "製糖業古跡",
                "虹吸管原理景觀"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "梧棲港觀光漁市",
            "Description": "梧棲觀光漁港位於臺中市清水區，在民國七十八年開放自由通行後，人潮漸漸增多，原為小型漁村，因政府興建臺中港，徵收了附近的海埔地，為了兼顧漁業的發展與契合社會的需求，將漁港朝生產、休閒、觀光方向發展。梧棲觀光漁港區域規畫分為：銷售區、直銷區、餐飲區、娛樂漁船、休憩公園及漁港周邊好遊等區。",
            "Px": 120.52077,
            "Py": 24.29303,
            "Tags": [
                "海鮮直銷",
                "觀光漁港",
                "休閒旅遊"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "八二三紀念公園",
            "Description": "臺中「八二三紀念公園」是為了紀念民國47年（1958年）8月23日，共軍砲擊金門群島引發的「八二三炮戰」，緬懷當時英勇的國軍與同胞們的犧牲貢獻。建立這樣一個公園來紀念保衛台灣的重要戰役，公園展出的裝備遍及三軍，也都有說明牌，可見市府單位的用心。現在公園內展出的武器大都不是八二三砲戰當時使用的武器，而是後來保衛台海的武器。",
            "Px": 120.68925,
            "Py": 24.18755,
            "Tags": [
                "歷史紀念",
                "戰爭遺址",
                "軍事展示"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "精明一街",
            "Description": "精明一街是臺中歐式風味商店街的發源地，也是全國商店街經營的成功範例。由兩棟各具特色的建築，所衍生營造的獨特風情街道構成，變成行人徒步區及歐式露天咖啡座。兩旁錯落著精品、服飾、鞋店、珠寶店、藝廊等名店，更添精明多樣風情與豐富消費文化，讓走入精明的人有如置身香榭大道般舒適與悠閒氣氛。此外，在假日或重大節慶經常舉辦各式街道活動，是臺中市第一條被經濟部商業司評選的示範商店街。精明一街商店街已擴展到鄰近的大隆路，商圈更具規模。",
            "Px": 120.65583,
            "Py": 24.15623,
            "Tags": [
                "歐式風情",
                "商店街",
                "台中精品購物"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "潭雅神綠園道",
            "Description": "潭雅神綠園道全長約13.1公里自行車專用道，為臺灣鐵路管理局神岡線鐵路改建的自行車專用道，路線以潭心鐵馬空橋為東端點，向西行經潭子區、豐原區交界帶及神岡區、大雅區四個區進至清泉崗西端終點站，於民國93年5月2日啟用。",
            "Px": 120.70629,
            "Py": 24.22056,
            "Tags": [
                "自行車專用道",
                "台中景點",
                "鐵路改建"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "臺中公園",
            "Description": "臺中公園自1903年(明治36年)10月28日創立以來，一直是臺中市重要的地標，公園內設有人工湖、亭臺樓閣、曲橋等優美造景，還有露天音樂臺、兒童遊戲區、網球場等多項遊樂設施，適合親子一同前往休閒運動，因位於臺中市區，交通方便，成為臺中市一個假日闔家出遊的熱門景點。",
            "Px": 120.68571,
            "Py": 24.14431,
            "Tags": [
                "歷史地標",
                "親子遊憩",
                "交通便利"
            ],
            "Region": "臺中市"
        },
        {
            "Name": "中正公園",
            "Description": "無",
            "Px": 120.68251,
            "Py": 24.15748,
            "Tags": [
                "公園",
                "戶外活動",
                "休閒放鬆"
            ],
            "Region": "臺中市"
        }
    ],
    "南投縣": [
        {
            "Name": "坑內坑森林步道",
            "Description": "坑內坑森林步道位於二水鄉復興村內，起點在受德宮旁，也可由名間鄉豐柏路旁下行到二水，全長約2113公尺，步程約50分鐘。整條步道為林務局新修建的林道，區內步道沿途可享受森林浴及林間休憩，偶爾能見到保育類動物之野生臺灣獼猴，步行起來格外好走。而坡度亦不算陡，唯在快至終點處，是建梯爬梯道至終點，唯此處較為累，但還是大眾登山的好去處。",
            "Px": 120.629819,
            "Py": 23.832551,
            "Tags": [
                "森林浴",
                "野生動物觀賞",
                "散步遠足"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "藏傘閣文化休閒園區",
            "Description": "藏傘閣創業至今33年，台灣洋傘王國期間，為台付出貢獻，但因台灣傳統產業被大陸取代，因此藏傘閣接受各輔導單位輔導、轉型及產業升級，已轉型為傘成品廠，自創自有品牌藏傘閣logo，廠區佔地2800坪，環境優美。",
            "Px": 120.67383,
            "Py": 23.95112,
            "Tags": [
                "台灣傳統產業",
                "轉型升級",
                "優美環境"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "紫南宮",
            "Description": "向土地公借發財金,鑽金雞母,免費吃丁酒,品嚐鮮美可口的甕仔雞,紫南宮發財金熱,締造竹山的觀光熱潮!紫南宮建於清乾隆十年,主要供奉福德正神,內有百年石製香爐及石頭公,建廟迄今已有三百多年。民眾到紫南宮多為求發財金及撫摸金雞求好運,從各地祈求還願的民眾絡驛不絕,香火鼎盛。",
            "Px": 120.72258,
            "Py": 23.81674,
            "Tags": [
                "歷史悠久",
                "發財祈福",
                "香火鼎盛"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "軟鞍八卦茶園-大鞍竹海風景區",
            "Description": "終年雲霧繚繞,蒼巒起伏的「八卦茶園」,是許多廣告商拍攝廣告的當紅景點,一望無際的翠綠茶園,由內而外依序排列,令人讚嘆映入眼廉的美好景致!「八卦茶園」位於竹山鎮大鞍里軟鞍茶區,因地形曲折如斗笠,早期被稱為「斗笠茶園」。後因茶樹層層環繞投狀似八卦,有攝影者將作品提名為 54 「八卦茶園」參賽,造成轟動,「八卦茶園」之名遂不脛而走。",
            "Px": 120.75193,
            "Py": 23.67503,
            "Tags": [
                "茶園風光",
                "終年雲霧",
                "廣告拍攝熱點"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "大崙山銀杏茶園",
            "Description": "銀杏是什麼?銀杏又名公孫樹,意指祖父年輕時栽種樹苗,要等孫子長大才能開花結果,為古老的樹種之一,是生命力極強 的植物,又稱「活化石」。銀杏樹適合生長在高冷地區,枝葉呈長柄扇形狀,春夏呈深翠綠色,秋天轉變為金黃 色,林相會隨著四季變化,呈現繽紛多變的景色,相當 美麗。銀杏果實呈橢圓形,熟果呈金黃色,種子即是古老的中 藥材「白果」,可止咳化痰, 養顏美容。近年來,銀杏葉 萃取物更成為促進血液循環 的保健食品,深受大眾喜愛。",
            "Px": 120.76351,
            "Py": 23.67931,
            "Tags": [
                "歷史悠久",
                "四季美景",
                "健康養生"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "蟬說雅築",
            "Description": "可參考隨意窩Carol || Chia撰寫[南投] 東埔。蟬說雅築‧玉山腳下的祕境https://goo.gl/vDp22R",
            "Px": 120.91759,
            "Py": 23.57028,
            "Tags": [
                "祕境",
                "玉山腳下",
                "南投旅遊"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "藍田書院",
            "Description": "院內古物豐藏，為縣定古蹟。平日開放廂房供學子溫書，每年舉辦詩文、書法比賽及藍田祈福文化季等活動。",
            "Px": 120.68436,
            "Py": 23.90724,
            "Tags": [
                "古蹟",
                "書法比賽",
                "文化活動"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "青竹竹文化園區",
            "Description": "在這裡，可以看到國內蒐集最完整、管理最完善、栽培最精緻的一百多種珍貴竹子，儼然是竹的生態展覽場、實體的竹類百科全書。園區內不管是小橋流水、曲徑通幽、雅石錯落或竹影搖曳，無處不是寫意自在的精緻美景；無處不見質樸灑脫的心境相隨。來到青竹，不論賞竹、親竹、品竹、玩竹，保證一圓你的「竹夢人生」。",
            "Px": 120.74864,
            "Py": 23.81105,
            "Tags": [
                "竹文化體驗",
                "生態展覽",
                "自然美景"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "鳳凰谷鳥園生態園區",
            "Description": "鳳凰谷鳥園地勢優美、景色宜人,有滿 谷火金姑,來自各地的珍禽異鳥,美麗 花海與蟬鳴鳥叫,還能品茶香,賞雲 海,一年四季都有新玩法!鳳凰谷鳥園位於鳳凰谷風景區,是國 內首座由政府投資經營的飛禽鳥園, 更是台灣規模最大的觀光教育園地! 園內飼養來自世界各地的奇禽異鳥, 有金剛鸚鵡、月輪鸚鵡、灰鸚鵡等, 還有藍冠鴿、綠簑鴿、綠背鴿等世界 級保育鳥類,種類達三百多種!園區固定在 10:00 以及 14:00 兩個時 段展出鸚鵡表演秀,遊客們可和美麗 的鸚鵡近距離接觸與餵食,一手持著 鸚鵡,一手拿著葵瓜子,當它吃得 盡興的同時,還會靠在你身上撒嬌, 相當可愛!",
            "Px": 120.79207,
            "Py": 23.72929,
            "Tags": [
                "觀賞珍稀鳥類",
                "自然生態體驗",
                "鳥類互動表演"
            ],
            "Region": "南投縣"
        },
        {
            "Name": "麒麟潭",
            "Description": "賞螢步道麒麟潭有幾條賞螢步道,附 近的螢火蟲以『大端黑螢』為主,每年三月底至五月 中前往賞螢最合適。麒麟潭主要的賞螢步道有:麒麟潭賞螢步道、麒麟山腰水源路段。麒麟潭賞螢步道位於麒麟潭出水口(水門處), 銜接二突路,全長約五百公 尺。只要耐心等候,就能欣賞螢火蟲閃爍的美麗景象。前往賞螢一定要記得穿長褲長袖,避免蚊蟲叮咬,更要避免進入草叢,以免毒蛇出沒。手電筒的強光會影響螢火蟲的求偶行為,因此需用玻璃紙包覆住,避免光線直接照射。由於螢火蟲不易飼養,觀察完切勿任意將它帶走。",
            "Px": 120.7735,
            "Py": 23.75121,
            "Tags": [
                "賞螢",
                "自然步道",
                "保護生態"
            ],
            "Region": "南投縣"
        }
    ],
    "雲林縣": [
        {
            "Name": "雲林布袋戲館",
            "Description": "戲裡乾坤，彈指話說千古事前身質樸雅致的虎尾郡役所，於2001年正式公告為古蹟，並化身在地文化氣息濃厚的布袋戲館。館內詳盡介紹布袋戲各派別、角色、文化故事和歷史沿革，來自各國的經典戲偶角色；蘊藏著古早記憶的皮影戲偶及金碧輝煌的戲臺，以及備受好評的互動式表演，皆適合與長輩同遊，感受布袋戲演藝的時光隧道！",
            "Px": 120.4334,
            "Py": 23.70928,
            "Tags": [
                "古蹟保護",
                "布袋戲文化",
                "互動式表演"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "北港朝天宮",
            "Description": "台灣媽祖總本山北港朝天宮主祀媽祖，俗呼北有關渡媽，南有北港媽。廟為國定古蹟，每年農曆三月十九、二十日，國家重要民俗-「北港迓媽祖」熱鬧，成就了北港眾多的工藝匠師以及百年藝陣。",
            "Px": 120.3048,
            "Py": 23.56809,
            "Tags": [
                "媽祖信仰",
                "國定古蹟",
                "民俗節慶"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "成龍濕地",
            "Description": "黑面琵鷺天堂和絕美夕照成龍溼地原為可耕地，因為受到地層下陷、海水倒灌影響而不得不廢耕。但也因生態演化豐富，常吸引黑面琵鷺等等的罕見鳥類進駐。經過藝術家的設計裝置藝術「水核心」後，此地的絕美夕照已成為口湖名勝，必須一訪。",
            "Px": 120.1642,
            "Py": 23.55491,
            "Tags": [
                "黑面琵鷺棲息地",
                "絕美夕照",
                "人工濕地藝術裝置"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "偶的家-戲偶文創園區",
            "Description": "傳統國粹，細緻展現。以長年雕刻偶頭出身的徐炎卿師父，其家族後人開創的戲偶文創園區收藏了著名的布袋戲角色，經典角色譬如：史艷文、素還真、黑白郎君等等，留待大家近距離見識偶的美、偶的細節。",
            "Px": 120.4723,
            "Py": 23.66725,
            "Tags": [
                "傳統國粹",
                "偶頭雕刻",
                "布袋戲元素"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "太平老街",
            "Description": "古色古香的台灣味老街斗六太平老街上的舊式洋樓房建築多採巴洛克式建築，街巷間有蛋飯、圓仔冰、肉圓、魷魚嘴焿等傳統台灣味美食，常有外國觀光客特意造訪，更充滿樂齡長輩偏愛的古早味情調。",
            "Px": 120.5418,
            "Py": 23.70853,
            "Tags": [
                "古色古香",
                "台灣傳統美食",
                "巴洛克式建築"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "行啟記念館",
            "Description": "紅磚黑瓦，雅緻集會中心紀念日本皇太子裕仁訪台，是成為斗六市民重要的集會事務空間。以日式紅磚黑瓦建構，每周日前廣場舉辦在地小農市集，記念館明亮高大，其他附屬建築小巧雅緻，是斗六旅遊必經之地。",
            "Px": 120.5419,
            "Py": 23.70611,
            "Tags": [
                "日式建築",
                "小農市集",
                "集會空間"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "源順芝麻觀光油廠",
            "Description": "廚房至寶：安心用油~冷壓芝麻油。探訪以「製造有益人體健康之產品」為目標的土庫鎮「源順芝麻觀光油廠」是通過經濟部評鑑觀光工廠，可以學習如何選購好油，用好油及吃好油。最佳伴手禮是已催芽黑芝麻粉及芝麻油。必吃美食是芝麻糖、芝麻冰。",
            "Px": 120.3947,
            "Py": 23.67411,
            "Tags": [
                "觀光工廠",
                "健康飲食",
                "伴手禮推薦"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "虎尾厝沙龍",
            "Description": "老厝變沙龍 虎尾藝文新據點   前立委王麗萍費了二年功夫整理，將隱身於虎尾市區一棟七十多年「興亞式」老厝重新整理，營造成推動生態、性別、另類全球化的據點，不僅為雲林留下一棟歷史建築，更增加一處推廣藝術、文化、生態、性別主義的沙龍。   虎尾厝沙龍隱身於虎尾市區巷弄之中，是一棟兼具「和風」與「洋味」的建築，約興建於一九四○年代，因都市擴展，被淹沒在建築群之中，虎尾人知道反而不多，二年多前王麗萍因緣際會下，買下這棟建築，著手整理後，營造成以發展深刻藝文的空間。    虎尾厝沙龍是雲林縣第一個嘗試結合藝術、文化、生態、環保、文學的空間，王麗萍表示，虎尾厝將這棟老建築的美保留下來，同時加入許多現代藝術創作，展現思考、討論的精神，為雲林保留一棟值得品味的公共建築。",
            "Px": 120.4359,
            "Py": 23.70962,
            "Tags": [
                "歷史建築",
                "藝術文化空間",
                "環保生態主義"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "魔羯魚祈福館",
            "Description": "為佛教文化藝術的展覽館，以祈福為主題的文化創意商店  館藏一百多件精美的佛像、唐卡、文物，讓您有如遠赴西藏佛境  走進魔羯魚祈福館，日子彷彿變得緩慢又舒適  簡單的一杯茶或咖啡，享受禪意的生活步調    【1F/ 咖啡．茶、藏香、文創商品】  【2F/ 魔羯魚美術館】  【3F/ 瑜珈教室】  satiyoga覺瑜珈－課程時間：週五19:30~21:00  昆達里尼瑜珈－課程時間：週四18:30~20:00",
            "Px": 120.5403,
            "Py": 23.70642,
            "Tags": [
                "佛教文化",
                "禅意生活",
                "瑜珈課程"
            ],
            "Region": "雲林縣"
        },
        {
            "Name": "雅聞峇里海岸觀光工廠",
            "Description": "無須出境，也有南洋風景。雲林斗六獨樹一格的觀光區域，是通過經濟部評鑑觀光工廠，甚至曾邀請蕭敬騰代言在地特色。雅聞峇里海岸觀光工廠擁有傲人的寬闊空間，偌大園區足足有十餘種不同主題的廠區，不需要出國，也能坐擁豐富多元的南洋風情，讓您打卡也會打到手軟。",
            "Px": 120.5696,
            "Py": 23.73005,
            "Tags": [
                "南洋風情",
                "觀光工廠",
                "豐富多元主題"
            ],
            "Region": "雲林縣"
        }
    ],
    "嘉義縣": [
        {
            "Name": "北港觀光大橋",
            "Description": "橫跨雲嘉，白晝黑夜兩樣景連接新港與北港，恰為雲林縣和嘉義縣交界，以金紅兩色和三拱圈橋環暗喻龍的形體，日光照映下橋面如點點圓環，充滿巧思。橋旁停車場亦不定期舉辦市集活動，吸引各地至朝天宮朝聖遊客前來。",
            "Px": 120.3036,
            "Py": 23.56205,
            "Tags": [
                "橋梁景觀",
                "龍形設計",
                "市集活動"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "鐵支路公園",
            "Description": "嘉義縣朴子市的「鐵支路公園」，是嘉義縣政府和朴子市努力規劃而出的一條帶狀公園，全長1,250公尺。這裡的部份路段在日治時代原為垃圾場，至1911年開始才被興築成一條從蒜頭糖廠出發、載運蔗糖和民眾的五分仔小火車鐵道。",
            "Px": 120.24124,
            "Py": 23.46331,
            "Tags": [
                "日治時代歷史",
                "帶狀公園",
                "五分仔小火車鐵道"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "配天宮",
            "Description": "配天宮創建於康熙26年，據說有位東石半月庄人士，林馬，篤信媽祖，每年均遠赴外地的媽祖廟參拜，由於旅程十分艱辛，因此這年他決心自湄州迎回媽祖神像在自家中祭拜。迎回神像的回程，林馬經過朴子溪南岸朴樹下的茶棚，便歇腳休息，而附近居民得知此事，商請停留幾天，讓民眾可以參拜媽祖，可是數日後，當林馬欲啟程返家，神像卻變得沉重無法移動，擲筊問卜之下，神明表示永遠鎮守在此，於是民眾隨即搭建小廟祭祀；剛好廟旁有棵樸樹，所以作為廟名，稱作「樸樹宮」。之後聚落以本宮為中心向外發展，故朴子舊稱「樸仔腳」，即是得名於此。",
            "Px": 120.2453,
            "Py": 23.46776,
            "Tags": [
                "媽祖信仰",
                "歷史悠久",
                "台灣文化遺產"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "梅嶺美術館",
            "Description": "梅嶺美術館位於朴子市中正公園內，是吳梅嶺老師之學生為感念其恩師教育精神，並為發揚大師的理念與促進地方美術之發展，而於民國七十三年發起籌建「梅嶺美術館」並成立「梅嶺美術文教基金會」；在民國八十年徵得基金會全體董監事同意，將未完成的建築物捐贈予嘉義縣政府繼續興建，而於民國八十四年七月十一日吳梅嶺先生百歲誕辰正式落成啟用，並歸屬於嘉義縣文化局。",
            "Px": 120.2533,
            "Py": 23.46694,
            "Tags": [
                "美術館",
                "吳梅嶺",
                "文化古蹟"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "布袋遊艇港",
            "Description": "布袋遊艇港座落於嘉義縣布袋鎮以西濱海地區，位於布袋鎮第一期海埔新生地北側，西南側鄰布袋國內商港，東北側隔一60公尺航道與布袋第三漁港相鄰，合稱布袋三港。布袋遊艇港現有港區水域泊地面積約5公頃，陸域土地面積約6.7公頃，包含遊客服務中心、景觀廣場、男女廁所、遊艇停泊及整備區等，區內停車場可停放大客車12輛及小客車262輛。",
            "Px": 120.15278,
            "Py": 23.38468,
            "Tags": [
                "遊艇停泊",
                "海港景觀",
                "服務設施完善"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "布袋鹽場",
            "Description": "台灣西南海岸因沙岸平直、日照強烈，自古以來即是絕佳的鹽場。布袋擁有得天獨厚的地理條件，晒鹽歷史悠久，布袋曬鹽的歷史可以上溯至清乾隆年間，至今已逾二百年。布袋在清乾隆時開始開闢鹽田，到了清道光3年的富鹽商吳尚新更開闢了鹽埕百甲，奠定布袋曬鹽業的基礎；到了日治時期，布袋的鹽場更為成熟，並使得當時的布袋港成為重要的鹽運港口，將布袋的鹽銷往中國及日本。白花花的鹽田，曾經具有「白金」級的產業地位。",
            "Px": 120.1694,
            "Py": 23.38111,
            "Tags": [
                "歷史悠久",
                "鹽田風光",
                "台灣鹽業文化"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "慈化寺",
            "Description": "六桂村慈化寺主祀董公真人，董公真人是義竹鄉翁姓宗親的公佛，記載是隨福建安溪科榜翁姓宗親在清康熙末葉年間入墾二竹圍庄時的守護神之一。出生於隋朝末年，生長在江南地方，因年少時賦性穎悟，對於當時遭逢時局亂世，自己也對富貴視若浮雲，所以自我起了雅慕清修的念頭，於是身體力行，在虎溪遁跡，鷲嶺修身，閩南頓悟，東麓成真，拓佛蹤於安溪科榜，顯神異域於桐城。",
            "Px": 120.24435,
            "Py": 23.33428,
            "Tags": [
                "福建安溪科榜",
                "董公真人",
                "閩南頓悟"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "三代木",
            "Description": "阿里山有名的三代木，位於阿里山森林遊樂區的森林步道沿線上。指的是一棵三代同株的老樹所形成的奇景。",
            "Px": 120.8021,
            "Py": 23.5089,
            "Tags": [
                "阿里山",
                "古老大樹",
                "森林步道"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "阿里山神木",
            "Description": "阿里山神木是一棵兩樹合抱、樹齡三千歲以上的紅檜，無論是樹齡或胸徑都曾是亞洲第一，位於阿里山鐵道六十九公里處旁，和阿里山的日出、雲海、高山鐵路與櫻花，並稱為五大奇景。",
            "Px": 120.8069,
            "Py": 23.51911,
            "Tags": [
                "古老巨樹",
                "亞洲第一",
                "阿里山五大奇景"
            ],
            "Region": "嘉義縣"
        },
        {
            "Name": "梅園",
            "Description": "梅園花海，一向是阿里山最佳賞櫻路線的前哨站，和阿里山賓館廣場、阿里山工作站以及阿里山三代木步道，同為賞櫻最佳景點。",
            "Px": 120.8021,
            "Py": 23.5089,
            "Tags": [
                "賞櫻熱點",
                "阿里山前哨站",
                "花海美景"
            ],
            "Region": "嘉義縣"
        }
    ],
    "屏東縣": [
        {
            "Name": "屏東市",
            "Description": "屏東市簡介及一日遊程",
            "Px": 120.487847,
            "Py": 22.683228,
            "Tags": [
                "台灣南部",
                "都市觀光",
                "一日遊程"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "萬年溪",
            "Description": "萬年溪簡介",
            "Px": 120.493981,
            "Py": 22.669524,
            "Tags": [
                "溪流景觀",
                "自然風光",
                "戶外探索"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "屏東書院＆朝陽門",
            "Description": "(1)屏東書院：屏東市勝利路38號(2)朝陽門：屏東市公園路中山公園網球場旁",
            "Px": 120.49279,
            "Py": 22.679302,
            "Tags": [
                "歷史古蹟",
                "教育體驗",
                "適合親子遊"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "浸水營國家步道",
            "Description": "浸水營國家步道屬於浸水營古道東段，自然生態豐富、綠意盎然，有許多珍貴的稀有植物，種類多樣，沿途也有許多歷史痕跡，推薦大家閒暇之餘來走走，享受芬多精的洗禮。",
            "Px": 120.75657,
            "Py": 22.40785,
            "Tags": [
                "自然生態",
                "歷史痕跡",
                "稀有植物"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "大鵬灣遊客中心",
            "Description": "大鵬灣遊客中心擁有豐富的自然、人文生態資源，想要深入了解大鵬灣，可以至大鵬灣國家風景區管理處設立的「遊客中心」。在這裡，您可以到多媒體簡報廳欣賞旅遊影片，透過影片介紹欣賞本區豐富的自然資源、遊憩資訊與人文歷史，讓大家更容易了解大鵬灣豐富的遊憩資源！遊客中心還備有漂書站服務，提供愛書人一同分享書本知識之喜悅，促進閱讀風氣及提升偏鄉兒童與社會大眾更多閱讀機會，另外還設有拓印銅板及紀念戳章區，提供兒童及遊客塗畫拓印樂趣與紀念戳章蓋印留念，歡迎您到大鵬灣遊客中心休息片刻，享受這國家風景區為您規劃具知性與感性的空間。   大鵬灣遊客中心：提供大鵬灣觀光資源展示解說、旅遊諮詢等服務。  服務電話：08-8338100 開放時間：09：00-18：00 地址：92851 屏東縣東港鎮大鵬里大潭路 169 號  多媒體簡報廳：多媒體簡報廳可容納100個座位，例假日定時播放介紹大鵬灣國家風景區",
            "Px": 120.47881,
            "Py": 22.45642,
            "Tags": [
                "自然風景",
                "旅遊諮詢",
                "兒童互動遊憩"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "大鵬灣國際休閒特區",
            "Description": "民國93年交通部觀光局大鵬灣國家風景區管理處將大鵬灣委託民間經營開發管理後，負責總體開發的大鵬灣國際開發股份有限公司，則依據大鵬灣的開發特色與願景，將開發範圍總稱名為-大鵬灣國際休閒特區。大鵬灣深厚的天然資源與歷史人文，開發規畫涵跨陸、海、空域三大主題休閒遊憩，擁有佔幅遼闊的腹地、台灣最佳的海相基地以及空中活動區，獨厚的天然條件，讓大鵬灣成為台灣獨一無二的優勝美地。",
            "Px": 120.47985,
            "Py": 22.45426,
            "Tags": [
                "天然資源豐富",
                "歷史人文體驗",
                "陸海空三大主題休閒遊憩"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "濱灣碼頭",
            "Description": "大鵬灣是體驗風帆船的最佳場域，越來越多遊客知道來此體驗搭乘帆船。為了在炎炎炙熱的海邊消暑，沙灘旁也設置一間帆船咖啡廳，經營咖啡、冷飲、簡餐的服務項目。",
            "Px": 120.47445,
            "Py": 22.43793,
            "Tags": [
                "帆船體驗",
                "海邊咖啡廳",
                "大鵬灣風景"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "鵬村濕地",
            "Description": "鵬村濕地位於屏東東港鎮與林邊鄉交界處，過去為軍事營區使用地，長年未受人為干擾，整體園區保有原始、靜暱的自然景觀。鵬管處除了規劃水岸環境景觀與停車場以便遊客拜訪，特邀獲國際設計獎的有村藝術團隊藝術家陳昱良，打造水上裝置藝術「造物手」，為整體環境點綴出如時間停止般的寧靜感。",
            "Px": 120.4994,
            "Py": 22.44957,
            "Tags": [
                "自然風光",
                "藝術裝置",
                "寧靜景觀"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "龍坑自然生態保護區",
            "Description": "位於佳鵝公路的起點，龍坑是一座隆起的珊瑚礁，以粗獷原野的地形聞名，旺盛的侵蝕作用成就了龍坑全區的崩崖裙礁，峽谷等獨特的地形，由於形狀如同一條龍，龍坑因而得名。",
            "Px": 120.85572,
            "Py": 21.90323,
            "Tags": [
                "珊瑚礁地形",
                "原野風光",
                "獨特崩崖"
            ],
            "Region": "屏東縣"
        },
        {
            "Name": "落日灣",
            "Description": "早期大鵬灣周邊居民多以漁塭養殖為業，家家戶戶的取水管在地面上穿行蔓延，造成視覺景觀的紊亂與管理上的困擾。經過多方協調規劃後，重新整合排序養殖戶的管線，匯集於「共用取水池」共同取水，不僅解決了景點與管理問題，也多了一處遊憩與教育場所。",
            "Px": 120.48555,
            "Py": 22.44443,
            "Tags": [
                "養殖場規劃",
                "教育遊憩景點",
                "環保管理"
            ],
            "Region": "屏東縣"
        }
    ],
    "臺東縣": [
        {
            "Name": "天龍吊橋",
            "Description": "座落於台東縣海端鄉的天龍吊橋，建於日治時期（1929年）。1993年所重建其橋長110公尺、寬1公尺、離下方河谷的高度為8.2公尺，橫跨利稻溪，鬼斧神工的天然之景，使天龍吊橋列為南橫公路八景之一。",
            "Px": 121.0423,
            "Py": 23.1737,
            "Tags": [
                "南橫公路八景",
                "日治時期歷史建築",
                "美麗的自然風光"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "天龍古道",
            "Description": "天龍古道的起點出發於天龍吊橋，全長約1.1公里的古道，全在綠蔭下方前進，沿途山谷幽靜，森林生態資源非常豐富可觀，春、夏、秋、冬季散發不同的迷人風采，山容多彩多姿，是生態旅遊與人文教育的極佳地點，也是南橫健行者的著名捷徑。",
            "Px": 121.04242,
            "Py": 23.17386,
            "Tags": [
                "森林生態",
                "生態旅遊",
                "台灣南橫健行"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "向陽國家森林遊樂區",
            "Description": "向陽國家森林遊樂區內設置了遊客服務中心及四條森林步道，分別為向陽步道、向松步道、松景步道、松濤步道。向陽國家森林遊樂區直被主要為臺灣二葉松、紅檜林及臺灣赤楊，另外有臺灣百合及豐富的蘭科植物。向陽野生動物棲息地保存良好，平常罕見的帝雉與藍腹鷴，也有機會和他們在此相遇。",
            "Px": 120.98664,
            "Py": 23.24774,
            "Tags": [
                "森林步道",
                "豐富生態",
                "野生動物棲息地"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "利稻部落",
            "Description": "往返南橫公路的途中，遊客們一定會在利稻部落稍作停留，在地勢平坦的河階台地上向下眺望，可望見景觀優美的遼闊景色。頓時抹除了舟車勞頓的疲憊，清涼乾淨的空氣，頗有醒腦的作用。",
            "Px": 121.01717,
            "Py": 23.19319,
            "Tags": [
                "自然景觀",
                "遼闊視野",
                "清新空氣"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "埡口",
            "Description": "南橫公路自從莫拉克風災之後中斷近13年，在2022年4月底完成修復，5月1日起有條件通車，遊客終於又能在此處觀賞壯麗的雲海景觀，埡口再度成為行經南橫必定要停留之處。",
            "Px": 120.96134,
            "Py": 23.26407,
            "Tags": [
                "壯麗雲海",
                "南橫必停",
                "風災重建"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "摩天嶺",
            "Description": "摩天是海拔1546公尺的翠綠山嶺，距離栗園5.5公里，離利稻6.8公里，其原始森林蓊鬱蒼翠，峰巒巍然獨立，且此區域經常是雲封霧鎖的天氣，峰頂正好浮現在雲霧的上端，遠遠望去，似與天齊，因此被稱為摩天。",
            "Px": 121.02277,
            "Py": 23.19336,
            "Tags": [
                "海拔高度",
                "原始森林",
                "雲霧景觀"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "霧鹿古砲台",
            "Description": "在日俄戰爭(1903年)中，日本政府從俄國搶來的巨砲，輾轉運抵臺灣的臺東縣海端鄉，日人用來鎮壓布農族人的火器，留存至今為歷史作為見證。現今，古砲台被安置在海端鄉霧鹿國小後方的古砲台公園，砲台基座保持完整，附近景色宜人，遊客適合在此踏青或野餐，同時可以見證歷史的遺跡兼具寓教於樂，是您不能錯過的景點。",
            "Px": 121.04058,
            "Py": 23.16999,
            "Tags": [
                "歷史遺跡",
                "自然風光",
                "野餐踏青"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "新武呂溪保護區",
            "Description": "新武呂溪保護區，從大崙溪的拉庫拉庫溫泉、霧鹿溪的利稻橋、武拉庫散溪的5.5公里處，這三處開始，到新武呂溪初來橋為止，總長度37.1公里，共計292公頃。這四條溪流有著乾淨水質，生態變化多樣，魚類種類豐富，就算不懂魚有什麼種類，在新武呂溪保護區，光是和多不勝數的魚兒在大自然裡暢遊的趣味，就已經夠我們樂不思蜀了。",
            "Px": 121.01717,
            "Py": 23.19319,
            "Tags": [
                "生態多樣性",
                "清澈溪流",
                "魚類觀察"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "布農族文化館",
            "Description": "布農族文化館位在臺東縣海端鄉，是座豐富內容的原住民文化館，將活躍於山林間的高山原住民—布農族的一切鉅細靡遺地收藏在這裡。館內一到三樓的原住民文化展示，設計了方便瀏覽的展區空間，讓遊客能更自在的參觀、休憩，實際感受到布農族傳統的生活方式。",
            "Px": 121.17596,
            "Py": 23.09794,
            "Tags": [
                "原住民文化",
                "布農族特色",
                "文化體驗"
            ],
            "Region": "臺東縣"
        },
        {
            "Name": "栗松溫泉",
            "Description": "通過陡峭的山路，溯過激烈的溪流之後才會到達如同仙境一般美麗的栗松溫泉。栗松溫泉，有著從山壁傾流而下的泉水瀑布，水溫45-65℃左右，屬於弱鹼性的碳酸氫鈉泉。山壁上凝結了碳酸鈣結晶，加上附著在礦物上的翠綠溫泉藻形成的色彩，如同翡翠鑄成的岩壁，是此地最著名的景觀。",
            "Px": 121.0372,
            "Py": 23.19791,
            "Tags": [
                "碳酸氫鈉泉",
                "美麗的泉水瀑布",
                "翡翠岩壁"
            ],
            "Region": "臺東縣"
        }
    ],
    "null": [
        {
            "Name": "帆船鼻",
            "Description": "帆船鼻位於綠島東南角，是一個三面環海的海岬，有個高出海平面約30m的隆起珊瑚礁海階台地，是一處相當平坦的突起台地。 海岬台地上綠草如茵，因此帆船鼻草原有「綠島地毯」之稱。帆船鼻綠草如茵，搭配四周的藍天碧海，構成看不盡綠地以及海天交界的極佳景緻，有「綠島地毯」之稱，在此可感受海風徐徐的吹拂，也是綠島可居高臨下欣賞來日出、月昇的最佳景點。",
            "Px": 121.50694,
            "Py": 22.63538,
            "Tags": [
                "海岬景觀",
                "綠草如茵",
                "看日出月昇的佳地"
            ],
            "Region": "null"
        },
        {
            "Name": "綠島南寮漁港",
            "Description": "南寮漁港位於綠島唯一加油站前方。平緩入海的珊瑚礁海岸南寮灣，略呈海灣地形，是綠島唯一和最重要的對外港口，也是綠島海上交通運輸的樞紐，為遊客進入綠島的主要通道，在暑假旺季時，出現在南寮漁港的觀光客絡繹不絕，顯示綠島的觀光深受國人的肯定。",
            "Px": 121.47449,
            "Py": 22.65791,
            "Tags": [
                "港口",
                "綠島門戶",
                "旺季熱門景點"
            ],
            "Region": "null"
        },
        {
            "Name": "將軍岩",
            "Description": "將軍岩矗立於綠島東北部海岸公館村海岸邊的巨大岩石群中，在潮來潮往海岸平台上，有如頭戴鋼盔，身披戰甲堅毅嚴峻的將軍，栩栩如生因而得名。 將軍岩景緻奇異，與綠島的湛藍海面構成極為豐富的視覺饗宴，煩躁時也可凝望遠看蔚藍海洋，是靜靜沈澱心情的好去處。",
            "Px": 121.49574,
            "Py": 22.67665,
            "Tags": [
                "自然景觀",
                "海岸岩石",
                "心靈放鬆之地"
            ],
            "Region": "null"
        },
        {
            "Name": "綠島樓門岩",
            "Description": "這座大自然建築的天然拱門，位於牛頭山東北角海岸外約三百公尺處的突出珊瑚礁岩，由於狀似拱門，因而被取名為「樓門岩」。除了在島上遠觀外，也可搭遊艇或漁船在海上遊賞，或是愛好潛水的遊客也可在此一探樓門岩底下的海底風光。",
            "Px": 121.51353,
            "Py": 22.68105,
            "Tags": [
                "自然景觀",
                "海洋風光",
                "潛水熱點"
            ],
            "Region": "null"
        },
        {
            "Name": "軍艦岩",
            "Description": "軍艦岩位於蘭嶼的東北方外海，是座無人的小島，達悟族人(雅美族人)稱為Ji jaRawed，形容不易登陸之意。這裡也是東清部落傳統的魚場，海底魚類資源豐富，由東清灣出海，數分鐘即可到達，是浮潛賞魚的好地方。",
            "Px": 121.57961,
            "Py": 22.07902,
            "Tags": [
                "無人小島",
                "浮潛賞魚",
                "達悟族傳統魚場"
            ],
            "Region": "null"
        },
        {
            "Name": "饅頭岩",
            "Description": "坐飛機進入蘭嶼時，饅頭岩是第一個看到的地標。此地因遠看像是一個大饅頭而得名。這裡是熱帶魚及龍蝦的故鄉，也是椰油部落過去「崖葬」、「海葬」的墳場。現在饅頭山下是美麗的蘭嶼高級中學校地，其美麗建築襯托出山海的壯麗。",
            "Px": 121.50948,
            "Py": 22.04575,
            "Tags": [
                "地標",
                "海洋生物",
                "原始文化"
            ],
            "Region": "null"
        },
        {
            "Name": "哈巴狗岩",
            "Description": "在綠島東岸一角的海岸上，有因遠古爆裂火山口壁形成的一系列地質景觀，其中被稱為「哈巴狗岩」的地質景觀，自海參坪小長城上遠眺，像極了趴在海上的一隻哈巴狗，因而得名。",
            "Px": 121.50962,
            "Py": 22.65437,
            "Tags": [
                "地質奇觀",
                "火山口壁",
                "海景"
            ],
            "Region": "null"
        },
        {
            "Name": "烏油窟",
            "Description": "位於綠島燈塔北面海岸的烏油窟，因為退潮時海水被環狀礁石阻擋而無法流出，形成潮間帶型的小水池，除了平靜透徹且顏色瑰麗的水面、水池內多樣的生態之外，岸邊純淨無瑕的貝殼砂也是亮點之一，是一處十分美麗的夢幻沙灘。",
            "Px": 121.4667,
            "Py": 22.67705,
            "Tags": [
                "自然景觀",
                "生態多樣性",
                "夢幻沙灘"
            ],
            "Region": "null"
        },
        {
            "Name": "綠島豆丁海馬海底郵筒(綠島海底世界)",
            "Description": "懸於太平洋上的綠島，擁有溫暖的黑潮與多變的海底地形，是全世界知名的潛水聖地，背上氧氣瓶、帶上特製明信片，潛入清澈湛藍的太平洋，向可愛的海底郵筒前進，將滿載祝福的明信片，投入海底郵筒傳遞到你的心之所向。臺東縣政府與中華郵政聯手，在綠島石朗浮潛區離岸60公尺、水下11米深的沙地上，設置了目前世界上最深的海底郵筒，以臺東海域特有的珍貴品種、有著綠島海洋小精靈之稱的「克里蒙氏豆丁海馬」做為郵筒造型，深受全世界的潛水客喜愛，並在附近設置了海洋之心人工魚礁，成為綠島最熱門也最特殊的打卡聖地。",
            "Px": 121.47316,
            "Py": 22.65519,
            "Tags": [
                "潛水聖地",
                "海底郵筒",
                "克里蒙氏豆丁海馬"
            ],
            "Region": "null"
        },
        {
            "Name": "舊蘭嶼燈塔",
            "Description": "在目前使用的蘭嶼燈塔建成以前，蘭嶼的船隻都是靠這小小燈塔的光芒來辨認方向，如今它已功成身退、成為開元港邊的小小景點，持續點綴著蘭嶼的一角。",
            "Px": 121.50837,
            "Py": 22.05624,
            "Tags": [
                "歷史遺跡",
                "燈塔",
                "台灣蘭嶼"
            ],
            "Region": "null"
        }
    ],
    "花蓮縣": [
        {
            "Name": "石門長濱自行車道",
            "Description": "沿著台11線，從花蓮縣豐濱鄉的石門到臺東縣長濱鄉的八仙洞遊客中心的長濱自行車步道，自行車道全長約27公里，是目前臺灣地區最長的自行車道。沿途經過石梯坪、八仙洞遺址等著名風景區，是一趟充滿了海天奇景與歷史人文的旅程。",
            "Px": 121.50235,
            "Py": 23.52057,
            "Tags": [
                "自行車旅行",
                "海景自行車道",
                "歷史人文遺址"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "大峰峰火山頸",
            "Description": "大峰峰火山頸是東部海岸火山運動的重要遺跡之一，奇特且完整的百褶裙式塔狀柱狀節理是不多見的地質景觀，可媲美澎湖員貝島擁有相同柱狀節理的地景，周圍也有許多火山運動的遺跡，包括一般火山運動的柱狀節理及火山頸露頭，是地質學上極具有參考研究價值的地貌。",
            "Px": 121.49518,
            "Py": 23.43404,
            "Tags": [
                "火山運動遺跡",
                "地質學研究",
                "百褶裙式塔狀柱狀節理"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "水璉、牛山海岸",
            "Description": "水璉位在花蓮縣壽豐鄉海濱，為阿美族世居之地，早在3,500年前即有繩紋陶文化之先民居住於此。而座落在水璉南方海灘的牛山，阿美族稱此地為Huting(呼庭)，意即大片草地的牧場，此地植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區。",
            "Px": 121.5694,
            "Py": 23.76344,
            "Tags": [
                "阿美族文化",
                "自然生態保護區",
                "古老繩紋陶文化"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "石梯坪",
            "Description": "石梯坪位在花蓮縣豐濱鄉石梯灣的南側，整個區域是一個面積極大的海岸階地，海蝕地形十分發達，海蝕平台、隆起珊瑚礁、海蝕溝、海蝕崖等比比皆是，尤其是壺穴景觀更是堪稱台灣第一。遊客可在此觀察潮間帶豐富生態或從事潛水活動，亦可選擇在設備完善的露營區夜宿。",
            "Px": 121.51173,
            "Py": 23.48525,
            "Tags": [
                "海岸階地",
                "壺穴景觀",
                "潮間帶生態"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "長虹橋",
            "Description": "長虹橋橫跨秀姑巒溪，連接靜浦與港口兩聚落，亦是秀姑巒溪泛舟的終點站；橋分新舊兩座橋，新橋採鮮艷亮眼的橙紅色，橋面規劃有快慢車道分隔的腳踏車及人行專用步道，並配合泛舟活動，設置了八座觀景台；橋上可遠眺出海囗的奚卜蘭島。",
            "Px": 121.48904,
            "Py": 23.46845,
            "Tags": [
                "泛舟活動",
                "觀景台",
                "腳踏車專用道"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "北回歸線",
            "Description": "北回歸線標碑位在北緯23.5度，是太陽直射地球的北界，也是亞熱帶與熱帶的分界。靜浦的北回歸線標碑在台11線公路70.5公里處，是北回歸線途經台灣的最東界。聳立在太平洋旁的白色塔身，十分吸引遊客目光。",
            "Px": 121.49617,
            "Py": 23.45141,
            "Tags": [
                "太陽直射地點",
                "經緯度標誌",
                "熱帶與亞熱帶分界"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "花蓮遊客中心",
            "Description": "位於東海岸風景區最北端的花蓮遊客中心，擁有絕佳的視野，可以遠眺無邊際的海洋美景。該中心內提供了東海岸旅遊相關資訊，遊客可在出發先到遊客中心諮詢。",
            "Px": 121.60241,
            "Py": 23.90455,
            "Tags": [
                "海岸風景",
                "旅遊資訊",
                "觀海景點"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "秀姑巒溪遊客中心",
            "Description": "遊客中心坐落在花東縱谷瑞穗大橋旁，該處是秀姑巒溪泛舟活動的起點。原巨大的頭目圖騰柱地標長年地震已龜裂到無法修補，目前正在進行拆除工程，預計2024年底完工。",
            "Px": 121.40108,
            "Py": 23.48789,
            "Tags": [
                "秀姑巒溪泛舟",
                "遊客中心",
                "頭目圖騰柱地標"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "奚卜蘭遊客中心(新太平洋一號店)",
            "Description": "2015年10月2日，「新太平洋一號店」於原本奚卜蘭遊客中心隆重開幕，由在東海岸深耕多年的雅比斯團隊進駐，以溫暖的木造進行設計，不僅提供原有遊客中心功能，更營造嶄新空間，加入書店與咖啡店複合經營，並作為部落工藝及產物展售平台、東海岸部落資訊交流分享之處。",
            "Px": 121.48854,
            "Py": 23.46663,
            "Tags": [
                "文化交流",
                "當地工藝展售",
                "複合經營空間"
            ],
            "Region": "花蓮縣"
        },
        {
            "Name": "鹽寮",
            "Description": "鹽寮村東臨太平洋，由於海岸狹長，夏季涼爽宜人，甚具觀光之開發價值，村內人文景觀擁有東部海岸國家風景區、遠雄海洋公園、和南寺等，早期村內以農耕、捕魚為業，農產有花生、香茅油、甘藷等；魚產以烏魚苗及龍蝦為主，現以觀光民宿為主。",
            "Px": 121.6038,
            "Py": 23.90294,
            "Tags": [
                "海岸風光",
                "觀光民宿",
                "國家風景區"
            ],
            "Region": "花蓮縣"
        }
    ],
    "澎湖縣": [
        {
            "Name": "貝殼教堂",
            "Description": "為形塑「情定澎湖灣」意象，特以沙灘、貝殼、愛情、海潮及音律等元素為創造構想，於林投沙灘上打造一座以心貝為形象的貝殼教堂。",
            "Px": 119.64193,
            "Py": 23.56141,
            "Tags": [
                "情定澎湖灣",
                "心形貝殼",
                "海潮音律"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "南方四島",
            "Description": "南方四島國家公園主要是由東嶼坪嶼、西嶼坪嶼、東吉嶼、西吉嶼及周邊島礁所組成，是生態旅遊重鎮，海底藏著一整片薰衣草森林秘境，紫色珊瑚礁佈滿海底，只要站在岸上就能看見，景象相當夢幻。",
            "Px": 119.66794,
            "Py": 23.25746,
            "Tags": [
                "生態旅遊",
                "紫色珊瑚礁",
                "夢幻海景"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "花宅聚落(與曾家古厝融合更名為望安花宅，故關閉)",
            "Description": "望安花宅聚落是澎湖地區保存較完整的傳統聚落之一，300多年前漢人移民到此，地形周圍山丘環繞，如同花瓣環繞著花心，居民在花心(山仔尾頂)附近墾地築屋，因此名為「花宅」，台灣光復後，因地理位置在望安鄉本島四個村落的中央，而改名為中社村。",
            "Px": 119.49524,
            "Py": 23.37063,
            "Tags": [
                "傳統聚落",
                "澎湖文化",
                "山丘環繞"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "吉貝嶼",
            "Description": "吉貝嶼位於白沙島北方約5.5公里，為澎湖北海最大的島嶼，也是澎湖夏日水上活動的熱門據點，全島地勢東高西低，由海積地形組成的沙灘及沙尾，成為島上最著名的天然地景。",
            "Px": 119.60835,
            "Py": 23.74472,
            "Tags": [
                "澎湖北海",
                "夏日水上活動",
                "自然沙灘地景"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "外垵",
            "Description": "外垵村位於西嶼鄉南邊，北臨內垵村，具有天然屏障，因不容易受東北季風侵襲，成為西嶼鄉人口最多的社區，因地形因素，適合發展漁業，成為大多數居民賴以為生的家計。這裡居民主要信奉道教，溫王廟為外垵村的信仰中心，廟中祀奉溫府王爺。",
            "Px": 119.48462,
            "Py": 23.56864,
            "Tags": [
                "風光優美",
                "漁業發展",
                "道教信仰"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "竹灣紫菜礁",
            "Description": "紫菜礁位於竹灣村西北方的海岸，此處有許多特殊的地形風貌，除了海蝕溝、海蝕平台地形外，連綿壯觀的玄武岩石柱，以及石柱下方南北向長形岩礁都是此區域的特色；岩礁深入大海，終年受浪花的衝擊而盛產紫菜，故稱為紫菜礁，是竹灣天然紫菜的產區。",
            "Px": 119.51267,
            "Py": 23.6481,
            "Tags": [
                "地形風貌",
                "玄武岩石柱",
                "天然紫菜產區"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "學仔尾海蝕平台",
            "Description": "位於西嶼鄉小池角與赤馬地區間的學仔尾，隨著潮汐的變化，退潮時露出寬廣遼闊的潮間帶與礁岩地形，海蝕平台上能發現大量螺貝等潮間帶生物；一旁還有大片的沙灘，學仔尾海蝕平台是澎湖天然秘境之一。",
            "Px": 119.49007,
            "Py": 23.59483,
            "Tags": [
                "潮間帶生物",
                "海蝕平台",
                "澎湖天然秘境"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "後寮三八垵魚灶",
            "Description": "2017年7月在白沙鄉公所與社區發展協會共同努力下，「後寮三八垵魚灶」重新整修啟用，為使百年的魚灶歷史能夠繼續保存傳遞，魚灶的重現不僅讓老一輩的村民回味往日時光，更是讓後代子孫了解早期漁業社會居民的生活方式，富有教育意義外，更期望能帶動、串連周遭觀光景點，帶來更多遊客促進白沙鄉地區的觀光產業發展。",
            "Px": 119.57585,
            "Py": 23.67341,
            "Tags": [
                "歷史文化遺產",
                "教育意義",
                "觀光產業發展"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "講美鎮海社區海堤公園",
            "Description": "講美鎮海社區海堤公園是連接講美社區及鎮海社區的海堤公園，在民國88年5月白沙鄉講美與鎮海社區總體營造推動下，設計了這座外觀造形是OK字樣的社區標誌，為此座海堤公園增添了趣味、讓人印象深刻的地標。",
            "Px": 119.59727,
            "Py": 23.63885,
            "Tags": [
                "海邊公園",
                "社區地標",
                "趣味設計"
            ],
            "Region": "澎湖縣"
        },
        {
            "Name": "龍門商港",
            "Description": "2017年4月28日，澎湖龍門至嘉義布袋客輪雙向航線正式通航，相距28海浬，總航程約55分鐘，更拉近台灣與澎湖之間的距離，較既有的馬公-布袋航線縮短了將近30分鐘的航程。",
            "Px": 119.67252,
            "Py": 23.56029,
            "Tags": [
                "海上交通",
                "縮短航程",
                "龍門至嘉義布袋航線"
            ],
            "Region": "澎湖縣"
        }
    ],
    "基隆市": [
        {
            "Name": "情人湖公園",
            "Description": "情人湖為基隆僅有的高地湖泊，附近林木茂密，湖水碧綠，規劃有觀景亭、吊橋、觀景水岸平台、風車等設施。步道兩旁林木蓊鬱，各種植物則展現四季風貌，在享受芬多精森林浴的同時，民眾不妨利用步道旁的觀景台，眺望基隆外海，令人心胸開懷舒暢。",
            "Px": 121.7059,
            "Py": 25.15696,
            "Tags": [
                "湖泊觀光",
                "自然風景",
                "森林步道"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "大武崙砲台",
            "Description": "大武崙砲台位於基隆西北方，居外木山漁港後的大武崙山上，也就是情人湖的上方。因其地勢險要，而成為扼守基隆港西側的重要據點，在道光二十年，西元1840年的清英鴉片戰爭及光緒十年，西元1884年的清法戰爭時，清政府均曾派兵駐防。但據其構造及設計特色來看，應為日治時期所改建之結果。  大武崙砲台為國定古蹟，位於大武崙山巔，地形居高臨下，地勢非常險要，其標高為231公尺，可西瞰情人湖，北俯大武崙澳，東望基隆港及東海。在進入砲台區的入口處，是一條充滿林蔭落葉的碎石步道。而當抵達山頂的砲台區時，尚可看見以塊石丁順疊砌的砲台結構、砲盤、儲彈室及運輸砲台、機械坡道，雖然現今大砲已經不存在了，但地面仍有明顯的砲架痕跡。      大武崙砲台遺址保存良好，包括營區大門步道、洞窟營舍、東稜堡、北稜堡、南稜堡、避彈壕、蓄水池等。區內幽靜、林木翠綠，登上環道的短牆上眺覽四周，基隆嶼、外木山澳漁村、八斗子、北海岸一帶的",
            "Px": 121.70556,
            "Py": 25.15676,
            "Tags": [
                "國定古蹟",
                "戰爭遺址",
                "登山觀景"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "基隆廟口",
            "Description": "基隆廟口位於基隆市區，交通地理位置方便距離火車站及客運站只需要十分鐘步程，因為交通便利、美食及文化多元也被觀光遊客所喜愛，基隆廟口更被觀光局評選為「最友善的夜市」及「最美味的夜市」。基隆廟口的歷史可追朔到日治時代末期，夜市的興起和百年廟宇「奠濟宮」有關，當時香火鼎盛的奠濟宮為廟口夜市早期經濟發展的根基，絡繹不絕的香客、漁民也為此地帶來繁榮與興盛，隨之而來的美食商機也帶動了整個商圈的發展，形成如今知名的百年夜市。倚靠著海洋的基隆市，也發展出自己當地的特色美食，天婦羅、三明治、鼎邊銼、奶油螃蟹、生猛海鮮、紅燒鰻魚羹等，在廟口夜市都可以找得到，也因基隆港都的蓬勃多元的文化也飄洋而來匯聚於此，異國美食也等著旅客來深入發掘。廟口夜市所擁有的美食種類之多，從飽餐一頓的鼎邊銼、三明治、雞捲、豆簽羹、滷肉飯、原汁豬腳、紅燒鰻魚羹，到吃巧嘗鮮的天婦羅、香腸、泡泡冰等美食，種類繁多因此獲得「全台之冠」的美譽，下一次來基隆旅遊的時候不妨停下腳步，在夕陽西沉之際走入廟口夜市讓感官享受一場味覺的嚮宴。",
            "Px": 121.74352,
            "Py": 25.12825,
            "Tags": [
                "友善旅遊",
                "美食天堂",
                "多元文化"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "基隆恐龍AR生態園區",
            "Description": "全台首座AR版侏羅紀公園，將基隆潮境公園結合AR技術和絕美基隆海景，打造出一個全新型態的恐龍生態園區。基隆恐龍AR生態園區就位於潮境公園飛天掃把旁邊，還有展示小朋友超愛的大型恐龍模型！",
            "Px": 121.8048975,
            "Py": 25.1463176,
            "Tags": [
                "AR科技",
                "恐龍主題",
                "海景公園"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "基隆塔",
            "Description": "基隆塔主體高 58 公尺，以橋式起重機作為造型概念所設計，也有人稱為「基隆豎梯 。基隆塔上層是露天觀景平台，平台下的室內空間設有觀景咖啡座，可以看到基隆港、基隆海洋廣場等基隆景點，另外基隆塔頂部平台設有天空步道，全跨 87 公尺連接主普壇。",
            "Px": 121.7442588,
            "Py": 25.1329531,
            "Tags": [
                "觀景平台",
                "咖啡座",
                "天空步道"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "和平島地質公園",
            "Description": "被譽為「全球最美日出觀景點」的和平島公園，於近兩年重新開放後立即成為最有人氣的基隆景點之一。這裡擁有美麗而獨特的自然海岸景觀，在園區內的阿拉寶灣，更是IG網美們爭相朝聖的絕美秘境。",
            "Px": 121.7631099,
            "Py": 25.1616036,
            "Tags": [
                "日出觀景",
                "海岸景觀",
                "IG秘境"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "國立海洋科技博物館(基隆海科館)",
            "Description": "擁有多媒體互動設施的室內博物館，讓大小朋友玩得開心又盡興，下雨天也不怕！而戶外園區也能一覽基隆迷人山色、八斗子海景，走進忘憂谷或潮境公園，在濱海步道呼吸新鮮空氣。去年6月還導入全新技術的潮境智能海洋館，有身歷其境的VR、AR體感遊戲、2層樓高的觀賞缸、生態展覽空間，基隆海生館絕對是不容錯過的基隆親子景點之一！",
            "Px": 121.7989577,
            "Py": 25.1402182,
            "Tags": [
                "親子景點",
                "科技互動",
                "海洋生態"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "外木山海岸",
            "Description": "外木山海岸全長約5公里，從外木山漁港到澳底的公路，沿途有著壯麗的海岸礁岩，經歷了長期的海水沖蝕及海風吹蝕，形成各種造形特異的奇岩怪石，這裡設有1.2公里的外木山步道，你可以在步道上悠閒散步、慢跑、騎自行車，而外木山海灘更是基隆少有的沙質海灘，夏日是許多民眾游泳戲水的熱門地點。",
            "Px": 121.7055968,
            "Py": 25.1748647,
            "Tags": [
                "壯麗海岸",
                "奇岩怪石",
                "沙質海灘"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "潮境公園",
            "Description": "潮境公園有寬闊的綠地及涼亭，並規劃有完善的觀海步道、林蘟步道、自行車道，在這裡你可以享受美麗的海景，漫步在公園裡感受涼風輕拂的快意，而到了傍晚，浪漫的夕陽景色更是令人著迷。喜歡魔法電影的你，更不能錯過這裡的飛天掃帚裝置，以及小孩子最愛的鸚鵡螺滑梯。",
            "Px": 121.7329398,
            "Py": 25.1426968,
            "Tags": [
                "海景觀賞",
                "親子適合",
                "休閒步道"
            ],
            "Region": "基隆市"
        },
        {
            "Name": "碧砂漁港",
            "Description": "碧砂漁港原屬八斗子漁港的一部分，正好碰上近年來觀光產業興盛，所以逐漸朝觀光休閒漁港的方向發展，之後便在民國78年設立了全國第一處示範性的魚產直銷中心，規畫相當的完善，在此可以挑選購買到琳瑯滿目的海鮮，各類生猛海鮮保證新鮮，尤其是初秋時分的螃蟹，品質完全不輸給中國的大閘蟹，更是知味老饕的最愛。另外在碧砂漁港直銷中心旁，有多間的海鮮快炒店，成為一條以專賣生猛海鮮的美食街，店門口多樣的生鮮漁獲，讓人垂涎三尺，多樣的菜色更是您大享口腹之慾的最佳去處，遊客也可先從水缸中挑選活海產，再交由現場餐廳廚師現煮現吃，也可將從直銷中心買到的海鮮交由餐廳烹煮，香味美食令人讚嘆不已。在碧砂漁港旁邊不僅有大片的休閒綠地供親子活動，於空地的另一端設有碧砂海洋悠遊館，除了可以品嚐咖啡，欣賞海天景緻外，還可搭乘藍色公路觀光娛樂漁船，欣賞湛藍的海天風情，包括基隆嶼環島、登島活動等等。碧砂漁港入口處岸上擺著一艘極為醒目的漁業試驗船，是水產試驗所退休的海功號，為台灣第一艘遠征極地的遠洋研究漁船，雖然已略顯斑駁，卻更顯其英雄老邁，豪情不減當年之風發氣勢。碧砂漁港目前打造成為遊艇港，並另外設置美食街，動線重新規畫後，整個碧砂漁港以全新的面貌出現，讓遊客在吃吃喝喝的同時，也能縱馳在藍色公路上，享受被大海包圍著的獨特感受，空氣中鹹鹹的海水味，別有一番愜意的滋味。",
            "Px": 121.74534,
            "Py": 25.13266,
            "Tags": [
                "海鮮美食",
                "觀光漁港",
                "藍色公路遊覽"
            ],
            "Region": "基隆市"
        }
    ],
    "新竹市": [
        {
            "Name": "風livehouse",
            "Description": "107年3月風城願景館轉型為「風livehouse」，成為容納約600位觀眾的展演場地，也是新竹市首座專業級中型live house，延續當年空軍工程聯隊集會與康樂表演的氛圍，整體空間設計以音樂藝文展演作為主軸，保留原有鋼樑形式，將牆面、地板與屋頂全面翻修，提升建物吸音及隔音性能，系統性建置隔音防噪設備，打造出專業級的表演設施場域。「風livehouse」也是全台第二座由公部門自營的音樂展演空間，讓舊有閒置的公共空間，透過設計、巧思開放給更多人使用。",
            "Px": 120.976894,
            "Py": 24.800738,
            "Tags": [
                "音樂表演場地",
                "專業級live house",
                "公共空間再利用"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "新竹州廳(新竹市政府)",
            "Description": "新竹州廳位於新竹市中正路上，就是現在的新竹市政府。西元1895年日軍佔領新竹之後，初期的公共建設多是接收清代的公共設施，到1904年才有新竹廳參事鄭如蘭等人請求新建廳舍，新竹州廳遲至1925年興建，並於次年年底完成建築主體啟用。新竹州廳有二層樓，ㄇ字形平面的加強磚造建築物，建築形為和洋混合風格，主體為洋式風格，屋頂為東方建築所用木架瓦造斜屋頂，正面入口處設計突出的玄關門廊，採用雙柱式以增加儀典性，並搭配兩個小塔樓，使整個入口相當突出，進入大廳內部可見洋式的拱廊及羅馬柱子，十分氣派。...新竹市政府積極振興週邊商業活動，發揮新竹市府週邊公地公用的機能，期待新竹州廳發展成為新竹市市民一個充滿文藝風情及活力氣息的地方。",
            "Px": 120.968635,
            "Py": 24.806701,
            "Tags": [
                "歷史建築",
                "和洋混合風格",
                "文藝風情活力場所"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "新竹驛(新竹火車站)",
            "Description": "1886年台灣省，劉銘傳基於海防、開發與運輸之需要，經於1887年向清廷奏准建設台灣鐵路。 1893年基隆-新竹鐵路竣工，新竹票房(車站)設立於枕頭山腳下。明治初期，日鐵道隊有鑒於清朝期間所建造 的鐵路蜿蜒蛇行，開始修改舊有的路線，新建的車站稱為新竹停車場，是一處簡易的日本瓦木造車站。1908年新的鐵路通車，新的車站(新竹驛)於1913年完工，即今日所見新竹火車站。 新竹火車站位於新竹市中華路上，是全台唯一沒有招牌的火車站，建築樣式融合了西方建築特色，...新竹火車站也是台灣現存最古老的火車大站，因地處位置良好，不僅是交通要地，更是新竹市最繁榮的地區，並於民國87年獲列為國定古蹟。",
            "Px": 120.971677,
            "Py": 24.801943,
            "Tags": [
                "國定古蹟",
                "台灣最古老的火車站",
                "西洋與日本建築風格融合"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "新竹護城河親水公園",
            "Description": "新竹市護城是台灣僅存城門與護城河原址保留的珍貴歷史風貌，以東門城為中心往北至林森路，南至世界街長840公尺、寬約56公尺的護城河，從2000年開始規劃設計，草皮與流水讓市民更能體會親水的樂趣，加上沿岸的樹木、植栽以及兩處小型的階梯劇場提供民眾戶外表演。東門城廣場下方為古護城河遺跡，這段護城河現為地下藝廊，展示新竹老照片，讓古城門更添文采詩意。2016年「新竹市護城河再造工程」讓河畔與人相互親近，位於東門往文化街方向的親水公園，河畔有漸進式階梯和無障礙設施，一改生硬冷僻的原貌，行動不方便的朋友或爸媽推著娃娃車都能沿河岸漫步，體驗親水、親人的藍綠帶，原本噴水設施處，則改造成橫跨河道的圓形舞台。新竹護城河親水公園是新竹市民假日休閒的好去處，雖然護城河已失去防禦功能，但在觀光價值與歷史人文上扮演相當重要的角色。",
            "Px": 120.970234,
            "Py": 24.804195,
            "Tags": [
                "歷史風貌",
                "親水公園",
                "休閒好去處"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "竹塹城迎曦門(東門城迎曦門)",
            "Description": "竹塹城迎曦門位於新竹市東區，竹塹城(新竹古名)是台灣北部第一座石磚城，曾經是北台灣大甲溪以北的政治經濟中心，於西元1733淡水同知徐治民以莿竹圜植為城。道光九年(1829)磚城完工後，東為迎曦門(東城門)、西為挹爽門、南為歌薰門、北為拱宸門等四座城門；因日治後因實施都市街道計劃，並於1902年拆掉城牆與城樓，至今唯一還留存的東城_迎曦門已被列為國定古蹟，半圓栱型的門洞為泉州白石所砌成，重檐歇山式的城樓與壕溝一起守護著竹塹城；西元1999年迎曦門(東城門)廣場在文建會以歷史空間美化案補助經費下完成改造為市民廣場，並將迎曦門(東城門)命名為新竹之心，是新竹市人的精神堡壘。吊橋長約8.3公尺、寬1.6公尺，民眾可在信義路兩旁對應的橋頭看見。 由於迎曦門(東城門)位於圓環內圍，政府為了讓民眾更接近迎曦門，因此規劃了迎曦門(東城門)廣場，長型的迎曦門(東城門)廣場利用階梯引導民眾並連通護城河兩側步道與都市街廓，玻璃地坪下鑲嵌霓虹燈管讓夜晚的迎曦門(東城門)廣場更加迷人，而橢圓形的環城步道供民眾散步，串連著迎曦門(東城門)廣場與護城河人行地下道，讓您從不同角度欣賞迎曦門(東城門)。",
            "Px": 120.970201,
            "Py": 24.80431,
            "Tags": [
                "國定古蹟",
                "新竹之心",
                "都市歷史建築"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "新竹都城隍廟",
            "Description": "新竹都城隍廟位於新竹市北區中山路上，列屬市定古蹟，創建於1748年，由淡水同知曾曰瑛倡議興建，1875年，淡新分治，設台北府，但府治仍在新竹，故城隍爺晉升為府城隍－威靈公，香火鼎盛，有「新竹城隍爺，北港媽祖婆」的稱譽。其廟宇規模在當時是全台灣之最，專門掌管陰間與陽間賞罰善惡的神明為城隍，所以城隍廟的佈置猶如古代的衙門；新竹都城隍廟廟埕的巿集小吃攤，成為新竹特色之一。新竹都城隍廟歷經多次翻修，以三川殿及三疊式屋頂最具特色，懸掛在屋樑上的大鐵算盤，據傳是城隍用來計算人世罪惡的，所以兩旁的對聯寫著『世事何須多計較，神天自有大乘除』；新竹都城隍廟門前的石獅及其他雕飾均有藝術價值，龍柱是北台名師辛阿救的作品，雕工細膩生動，進入大門上方的八卦藻井，為泉州惠安大木匠師王益順之作，十分具有歷史意義的作品。新竹都城隍廟至每年元宵節前後時，與鄰近的北門街、長和宮都有花燈展示，色彩繽紛，民眾可以欣賞到不同風格的花燈作品，為新竹當地頗負盛名的元宵活動；新竹都城隍廟農曆七月的迎城隍活動更是當地的盛事，每年從七月初一開始至八月初一東門市場的「東門普」收尾才算結束；七月十五中元節當日是活動的最高潮，由城隍爺本尊出巡，賑濟孤魂野鬼，由於出巡隊伍長達數公里，整個新竹市為之沸騰；至農曆十一月二十九曰城隍爺生日時，新竹都城隍廟內更是湧入大量信徒，人山人海，熱鬧非凡。",
            "Px": 120.965658,
            "Py": 24.804398,
            "Tags": [
                "歷史古蹟",
                "慶典活動",
                "美食小吃"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "竹蓮寺",
            "Description": "竹蓮寺中供奉的觀音菩薩，每逢農曆新年及各大節日，全新竹市民幾乎都會前往上香膜拜。建寺之初，因地處城門外護城河畔，附近竹木茂盛，故名為竹蓮寺，又因供奉觀音菩薩，又稱觀音亭。 竹蓮寺原來是鄭氏遺民的小祠堂，一日有位鄉民路過，見樹下有座觀音像，便迎入供奉，鄉民隨之前往祈福，據說非常靈驗，至乾隆48年，新竹的墾首王世傑捐地，建了這座古色古香的廟宇，寺中花窗精雕細琢，一牆一瓦皆仿古製，亦懸有多幅名畫與古匾，成為珍貴的文化資產，同時也是新竹市香火鼎盛的廟宇。",
            "Px": 120.969982,
            "Py": 24.798817,
            "Tags": [
                "文化資產",
                "香火鼎盛",
                "古色古香建築"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "金山寺﹝開臺金山寺﹞",
            "Description": "建寺近150年的金山寺，是新竹市金山面及附近竹東，寶山居民的信仰中心，舉凡過年過節，香客徹夜前來膜拜，在科學園區尚未開發的年代，周邊林蔭蔽天，彷如深山古剎，前往金山寺上香，頗有入山朝聖的氛圍。 金山寺為清代中期的建築，為單進三開間帶左右護龍的合院形寺廟，斗子砌磚牆及磚砌結構頗有古樸的美感，門前石獅之造型古拙蒼勁，極具歷史價值。寺中主祀觀音菩薩，為當年林合成墾號的保護神，1853年由墾首郭家獻地蓋茅廬名為香蓮庵，經多次重建，始成今日規模。",
            "Px": 121.015102,
            "Py": 24.777461,
            "Tags": [
                "歷史建築",
                "觀音菩薩",
                "宗教信仰中心"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "國立清華大學",
            "Description": "清華大學位於新竹巿郊的十八尖山北麓，校園面積達80多公頃，林木蔥蘢，綠草如茵，以成功湖、昆明湖、梅園和梅谷等怡人的景致最著名，是一所深富人文氣息和觀光價值的學術單位。人工開鑿的成功湖，湖面廣闊，有小橋通往湖心亭，岸旁楊柳依依，偶有一、二白鷺飛來，點綴碧水綠皮，景致生動迷人。昆明湖小巧精緻，湖面荷葉田田，對岸是繁花綠叢的九重葛花廊，亦自成趣味。為紀念梅貽琦校長而闢的梅園，種植400多株海樹，每屆冬盡春來，滿園梅花霜白耀眼，是清大著名的一景。新校區梅谷是人文學院所在地，相思湖即坐落其中，湖畔挺立的孟宗竹與湖面低翔的白鷺鷥，使梅谷有如一幅和諧的山水畫。2016年11月1日，與國立新竹教育大學合併，校名仍為「國立清華大學」，原國立新竹大學則為「南大校區」。",
            "Px": 120.996919,
            "Py": 24.796652,
            "Tags": [
                "人文氣息",
                "學術氛圍",
                "自然景觀"
            ],
            "Region": "新竹市"
        },
        {
            "Name": "國立交通大學",
            "Description": "交大的交通十分便利，在中山高速公路新竹交流道旁，從中油加油站前的大學路進去，即可見到交通大學的正門，入門爬坡而上，映入眼簾的是寬廣美麗的「竹湖」，而交大校景也是從竹湖開始，逐步展開。約可分為十二個景點供人欣賞，共同科國文老師郭務渝為其取名為竹湖晨、竹園映亭林蔭夾道、荷塘月色、風亭九思、思園春曉、玉樹向榮、緣慧潤生、率意通衢、碧草如茵南台遠眺、康莊迎曦、四庭笑語、松林立翠。使人步行在這詩情畫意的校園裡，更不由自主地陶醉其中。",
            "Px": 120.999945,
            "Py": 24.789257,
            "Tags": [
                "校園景色",
                "交通便利",
                "富有詩意"
            ],
            "Region": "新竹市"
        }
    ],
    "嘉義市": [
        {
            "Name": "福康安紀功碑",
            "Description": "福康安紀功碑的名氣很大，將石碑豎立於石龜上，相當壯觀，在中國到處可以見到用石龜作為台基的石碑，不過在台灣卻是罕見的，只有台南等地留有幾塊，不只是物稀為貴，更重要的，此碑牽引出一段台灣重要的歷史 ─ 林爽文事變，尤其是諸羅縣因此事件奉皇帝賜名為「嘉義」，為全台地名唯一由皇帝親賜的特例。",
            "Px": 120.46399,
            "Py": 23.4834,
            "Tags": [
                "歷史遺跡",
                "石龜紀功碑",
                "林爽文事變"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "丙午震災紀念碑",
            "Description": "台灣地震頻傳，在日治時代曾發生多次烈震。明治 39 年 (1906)3 月 17 日黎明六時發生大地震 ( 全震動時間長達四分多鐘 ) ，震央位於民雄與梅山之間，人畜傷亡頗多，建物毀損嚴重，大小餘震不斷，相繼壓死一千兩百多人，嘉義市街建築物大半毀於地震。災後行政當局趁機規劃市區改道計劃，今之嘉義市區奠基於此。",
            "Px": 120.46498,
            "Py": 23.48392,
            "Tags": [
                "歷史紀念",
                "地震博物",
                "嘉義市區改建"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "十二門古砲",
            "Description": "這十二門古砲系於西元1975年移置現地，其中一門砲管鑄字清晰可見，內容為：「嘉慶十二年秋，奉閩浙總部堂阿，福建巡撫部長，鑄造台協水師左營大砲，一位重一千斤」等字樣。",
            "Px": 120.46523,
            "Py": 23.48333,
            "Tags": [
                "歷史遺跡",
                "古蹟探訪",
                "軍事遺址"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "陳澄波畫架",
            "Description": "陳澄波先生是台灣傑出的前輩畫家，他的畫作拍賣價早已逾台幣千萬元以上，尤其許多作品都以家鄉風光與人物為描繪的對象，嘉義的一景一物藉由他的畫藝而流傳並揚名於世。民國 90年3月陳澄波文化基金會提供九幅複製油畫，豎立在嘉義公園內，這是台灣第一次油畫與公園景點結合，大大提高嘉義公園的藝術氣氛。",
            "Px": 120.46356,
            "Py": 23.48406,
            "Tags": [
                "台灣藝術",
                "陳澄波作品",
                "公園藝術景點"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "牆之道",
            "Description": "嘉義公園為塑造獨特優美的風格，將閩南建築常見的元素，適當的加以展現，興建「牆之道」，其造型係以天干壇及地支壇為起訖平台，寓意尊重天行運轉，並運用單元重覆出現的原理，錯落配置，以顯現「同中求變」的空間特質。而入口穿堂的「天圓地方」，以及八卦形六角行與圓形之拱洞等，在在符合漢人幾千年來博大精深的宇宙觀與生命哲理的象徵。",
            "Px": 120.46721,
            "Py": 23.48059,
            "Tags": [
                "閩南建築",
                "天干地支",
                "宇宙觀象徵"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "一江山紀念碑",
            "Description": "一江山，屬浙江外海的小島，民國38年國民政府轉進來台，當時為了戰略考量，希望能掌控金門、馬祖及浙江外海的大陳島與一江山，進而反攻大陸。於民國44年元月18日，中共即對一江山展開大規模的攻擊，歷經六十餘小時，守軍司令引爆手榴彈自盡，駐守官兵全部陣亡，戰況悲慘。",
            "Px": 120.46398,
            "Py": 23.48341,
            "Tags": [
                "歷史遺址",
                "英勇犧牲",
                "民國戰爭紀念地"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "孔廟",
            "Description": "孔廟裝飾簡樸典雅，表現莊重肅穆之美，每逢祀宜典禮，鐘鼓齊鳴，有舞有樂，行祀如儀，充份展現中華文化的優良傳承。但因日治時代因被破壞，殘存古物不多，只有大成殿左側的【重修文廟碑記】是嘉慶二十年留下的最古遺跡，字跡還算清楚，但碑可因年代久遠而佈滿苔痕。",
            "Px": 120.46646,
            "Py": 23.48227,
            "Tags": [
                "優良傳承",
                "中華文化",
                "古遺跡"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "嘉義仁武宮",
            "Description": "嘉義仁武宮建廟於康熙十六年(西元1677年)，主祀保生大帝乃宋代名醫吳夲，俗稱大道公或吳真人，康熙 40年(1701)諸羅知縣毛鳳綸首創建廟，爾後多次重修。據傳，明永曆 27年(1673)鄭經西征時，將原屯田於今高雄仁武者，改調至諸羅城鎮守，官兵中有自泉州恭奉大道公神像來此，作為屯田的守護神。",
            "Px": 120.45084,
            "Py": 23.48151,
            "Tags": [
                "保生大帝",
                "歷史悠久",
                "守護神"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "國定古蹟嘉義城隍廟",
            "Description": "城隍廟保存清領時期之碑匾文物十餘件，彌足珍貴，包括全台城隍廟唯一獲皇帝賜匾的「臺洋顯佑」匾，太子太保王得祿獻「道宏化育」匾，知縣張所受立「重建城隍廟」碑，知縣范學恆為供香燈之資而立碑， 晉江龔道南獻大算盤，知縣王廷幹為興築陰靈堂而立碑，教諭蘇鳳藻獻「赫聲濯靈」匾，台澎掛印總鎮章高元率參將周立得等獻「除暴安良」匾等計 11件，彌足珍貴。",
            "Px": 120.45403,
            "Py": 23.47839,
            "Tags": [
                "歷史文物",
                "古蹟保存",
                "皇帝賜匾"
            ],
            "Region": "嘉義市"
        },
        {
            "Name": "九華山地藏庵",
            "Description": "地藏庵正殿主祀地藏王菩薩，大雄寶殿主祀釋迦牟尼佛，並於前庭設置太歲殿及文昌殿；大悲殿主祀觀世音菩薩，彌陀殿主祀阿彌陀佛，藥師殿祀藥師佛，頂樓大願殿奉祀四尊南無大願地藏王菩薩。 鎮殿地藏王菩薩據傳為交趾陶大師葉王的創作，寶相莊嚴慈悲，神恩浩蕩，由於常顯靈助人，保佑鄉里，護民有術，遂成為最重要的信仰中心。",
            "Px": 120.45662,
            "Py": 23.48321,
            "Tags": [
                "宗教信仰",
                "藝術創作",
                "歷史建築"
            ],
            "Region": "嘉義市"
        }
    ],
    "臺北市": [
        {
            "Name": "臺北松山機場觀景台",
            "Description": "自2023/10暫停開放，整修工程期8~10個月，完工日期將視天候及施工進度調整",
            "Px": 121.55082,
            "Py": 25.06423,
            "Tags": [
                "暫停開放",
                "整修工程",
                "施工進度"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "建成圓環",
            "Description": "圓環段3小段493-2地號",
            "Px": 121.51469,
            "Py": 25.05381,
            "Tags": [
                "台灣景點",
                "圓環景觀",
                "建成地域"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "大稻埕碼頭_大稻埕碼頭貨櫃市集",
            "Description": "大稻埕原是平埔族的居住地，因萬華（艋舺）同安人發生激烈的械鬥，造成族人移至大稻埕定居，開始大稻埕淡水河旁商店和房屋的興建，淡水港開放後，大稻埕在劉銘傳的治理下成為臺北城最繁華的物資集散中心，當中以茶葉、布料為主要貿易交易，當時的延平北路及貴德街一帶便是商業活動的重心，也讓大稻埕早年的歷史多采多姿、令人回味。",
            "Px": 121.50761,
            "Py": 25.0564,
            "Tags": [
                "歷史風情",
                "淡水港商業活動",
                "貨櫃市集"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "關渡碼頭",
            "Description": "關渡原名甘豆門，因背倚觀音山和大屯山，面向淡水河，成為一處地勢險要的港口，早年先民由關渡碼頭進入移居臺灣北部開墾，因此關渡的開發甚早，後因兩河(基隆河、淡水河)河口泥沙淤積，水運才逐漸沒落。關渡碼頭位於關渡自然公園及關渡宮旁，每當假日或夜晚均可見遊客駐足關渡碼頭週邊散步休息，亦有許多單車族由八里經關渡大橋前來，或由淡水前來，沿途風光明媚，是一處極佳的賞景地點。",
            "Px": 121.46198,
            "Py": 25.12087,
            "Tags": [
                "歷史港口",
                "風光明媚",
                "休閒散步"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "大佳碼頭",
            "Description": "大佳碼頭位於圓山基隆河左岸，圓山昔稱圓仔山，是大龍峒地形上的龍頭之地，由於基隆河流經，過去曾是海水進出的湖沼地區，經過開挖發掘的圓山遺址及貝塚，證明當時先民生活的位址。緊依著圓山的劍潭之地，因國姓爺鄭成功插劍水潭取水而得名，日據時期日人曾於今圓山飯店旁忠烈祠西側之地，興建臺灣神社及神宮外苑花園，由此可見其地理位置之重要性。大佳碼頭位於基隆河南岸、大直橋以西約200公尺的地方。這裡是「藍色水路」的遊艇碼頭，從這裡有大佳到圓山、大佳到內湖科學園區單點來回兩個航線。",
            "Px": 121.53742,
            "Py": 25.07588,
            "Tags": [
                "歷史遺跡",
                "藍色水路",
                "遊艇碼頭"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "景美溪河濱自行車道",
            "Description": "有青山綠水相伴的景美溪河濱自行車道，沿線有動物園，政大球場及青草綠茵，溪流常有魚群穿梭，適合攜家帶眷全家出遊的路線。沿線的景觀相當豐富，翠綠草地，清澈溪流讓人感覺非常舒適，此外，於道南河濱公園內還設有各式各樣的運動場所，如籃球場、溜冰場、羽球場等，每到傍晚便可看到許多人或走或騎自行車到這兒來進行各種運動，是一個充滿活力的自行車道。",
            "Px": 121.56629,
            "Py": 24.98135,
            "Tags": [
                "自然風光",
                "親子遊",
                "運動休閒"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "關渡_金色水岸_八里左岸自行車道",
            "Description": "基隆河匯入淡水河之前，繞著社子島轉出一個美麗的弧彎，在其北岸與磺港溪以西地帶，保留了都會臺北極其珍貴的稻香田園，連結起河口紅樹林自然保護區，讓人得以在很短的距離內隔絕塵囂嘈雜，單車踩踏其間，尤其能夠體會早年農村氛圍的樸素簡單、踏實自在。夕照裡堤道漫步，河風微微、鳥鳴吱吱，關渡自然保護區生機盎然中，獨有浪漫閒適的野趣滿點。穿越關渡平原的自行車道，是全線非封閉性的路徑，西側端點為關渡宮，往東沿著關渡防潮堤至八仙福德祠，轉90度往北穿越關渡平原，直到北投中央北路捷運軌道南側，穿出去便是政戰學校西邊的稻香路。 無法自行攜帶單車的遊人，以關渡宮為起點較方便，一則靠近捷運站，再者可於該處租到自行車或雙人協力車。 關渡宮沿河堤段原有的攤販已完全撤離，改成好走的人行步道，跨越中港河小橋旁停泊的漁船也外移至淡水河邊，雖然少了扁舟停泊的漁港懷舊味，水域卻也另有清爽的風貌。",
            "Px": 121.48003,
            "Py": 25.11382,
            "Tags": [
                "自然風光",
                "自行車道",
                "恬靜田園"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "社子島環島與二重疏洪道自行車道",
            "Description": "社子島位於基隆河與淡水河之交匯處，地質為沙洲型態，該地區處處可見稻田橫亙，菜園綠茵，展現老農村民風純樸的美麗景緻。該地區利用堤頂建設自行車道，吸引許多自行車愛好者前往，社子島沙洲沙尾可以看見基隆河與淡水河交匯波濤澎湃的景象，每當夕陽西下，金黃色落日餘暉揮灑在河面上閃閃動人，遠眺大屯山及觀音山綿延天邊的景緻，教人美不勝收。往南還可銜接百齡橋左岸自行車，這裡有許多大型的各式球場，而且經常可以看見國內外著名的球隊在此練球，騎乘之餘欣賞開闊的運動廣場人群，既充實又熱鬧。二重疏洪道環狀自行車道全長24公里，穿越堤頂道路進入公園區域，不同主題的河濱綠地，可以花上很多時間去探險。",
            "Px": 121.46606,
            "Py": 25.10985,
            "Tags": [
                "自行車愛好者",
                "鄉村風光",
                "河流交匯觀景"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "雙溪生活水岸自行車道",
            "Description": "從陽明山國家公園發源的雙溪，流經東吳大學之後，轉往公路北側，河濱綠地公園也由此綿延展開，河濱自行車道順勢闢建於左右兩岸，成為臺北市河川單車路網中，最貼近住宅區也維護得極為完善的短小精緻路徑。景色優美的雙溪河畔，引領平日生活繁忙的都市人，找到一條解放疲憊身心的綠色隧道，由雙溪左岸在銜接百齡橋右岸自行車道，百齡橋右岸河濱公園是玩橄欖球愛好者聚集之處，也常見足球隊伍相互較勁，單車族群也可加入這片青青草原，一路踏騎到承德橋下，順路造訪臺北市最後舢舨碼頭「三腳渡」。",
            "Px": 121.52802,
            "Py": 25.09992,
            "Tags": [
                "自行車道",
                "河濱公園",
                "綠色隧道"
            ],
            "Region": "臺北市"
        },
        {
            "Name": "陽明山國家公園_冷水坑",
            "Description": "冷水坑溫泉位在七星山與麻瘋山（七股山）間的東側谷地，原是一標準的爆裂口，後遭天然侵蝕及人為開墾，僅剩下不明顯的凹谷外形，主要的岩石為凝灰石角礫岩及紫蘇輝石角閃石安山岩，泉源附近岩質大部分受熱液換質作用，呈黏土化。冷水坑地底湧出的泉水約在攝氏40度左右，遠低於其它溫泉區水溫因而得名。這裡也是台灣唯一的沉澱硫磺礦床，泉水呈現乳白色，因而被稱為牛奶池。冷水坑溫泉是地下水間接傳導加熱而成的，有中性碳酸氫鹽泉及弱酸性硫酸鹽泉兩種不同泉質。附近的涓絲瀑布與夢幻湖生態保護區也是熱門景點之一，在這麼天然的環境中，常常會碰上自然界的朋友，常見的有長腳赤蛙、尖鼻赤蛙（叫聲如鳥鳴的斯文豪氏赤蛙），以及滿身痔瘤的盤古蟾蜍，和一些蛇類和爬蟲類，在顧慮安全之餘外，基於尊重環境，也請不要去打擾它們喔。",
            "Px": 121.56401,
            "Py": 25.16559,
            "Tags": [
                "溫泉",
                "自然生態",
                "戶外探險"
            ],
            "Region": "臺北市"
        }
    ],
    "臺南市": [
        {
            "Name": "麻豆林家四房厝",
            "Description": "由於經濟與政治上的實力，「麻豆林家」在當時的聲望與「台中霧峰林家」與「台北板橋林家」並稱，三者合稱「台灣三林」。隨著分家繼承與都市發展所造成的土地價格飆漲，清領時期所建的七座精美大宅，因所有權人想法的不同，有些遂遭受拆除改建的命運，「新四房厝」即為其中較早因此而遭拆除者。由於所有權人對舊宅保存看法不一，民國六十七年（西元1978年）五月，中軸線左半側部分遭拆除。",
            "Px": 120.24496,
            "Py": 23.17971,
            "Tags": [
                "歷史建築",
                "台灣三林",
                "宅邸繼承"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "內門308高地",
            "Description": "高雄內門與台南左鎮的交界處，遙望廣闊的惡地地形，彷彿造訪了月球表面。",
            "Px": 120.44242,
            "Py": 22.97741,
            "Tags": [
                "地質奇觀",
                "廣闊視野",
                "自然景觀"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "蘆竹溝觀光漁港",
            "Description": "蘆竹溝是一處位於臺南市北門區三光里的漁村，早年由三寮灣西行在將軍溪出海口的北岸莊頭之間的河口溝渠多，必須以蘆竹搭建的溝渠便橋才能入莊，此地因而得名蘆竹溝。蘆竹溝漁港又名北門漁港，為臺南三大漁港之一，漁港擁有百艘機動膠筏，屬臺南最大的膠筏漁港，膠筏常被使用來載運牡蠣養殖場中的牡蠣，也經常有海釣客僱用膠筏出海垂釣，享受海岸的釣魚樂趣。蘆竹溝漁港鄰近牡蠣養殖場，可從漁港眺望養殖場上整齊排列的蚵架，日夜交接時，晚霞乍現，湖面也被染上鮮豔的色彩，形成壯觀療癒的漁港景緻，總吸引許多攝影好手架設腳架捕捉此景。",
            "Px": 120.0963,
            "Py": 23.23451,
            "Tags": [
                "台南漁港",
                "牡蠣養殖",
                "海釣之樂"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "馬沙溝海洋休閒運動渡假中心",
            "Description": "【公告】馬沙溝海洋休閒運動渡假中心目前尚休園維護中。馬沙溝位於將軍區，原為一處沿海的傳統漁村，每到黃昏時分，能在此看見漫天晚霞映照著海面漁船點點的景象，讓此地在昔日有台南八景之一「綠汕帆影」的美稱。馬沙溝還擁有細柔沙灘及清澈海水，1980年代進行規劃後，設有眾多攤販及多元的水上活動，每到夏季總吸引大批遊客前往遊玩，為馬沙溝最輝煌的時期。馬沙溝的場域設施老舊而逐漸沒落，2018年時，雲嘉南濱海國家風景區管理處重新打造「馬沙溝海洋休閒運動渡假中心」，並於2020年6月營運，改建後的度假中心多了游泳區、水上摩托車等遊憩設施，豐富的設施加上得天獨厚的濱海條件，使得馬沙溝很快的又恢復了當時的盛況。精心改建後的馬沙溝除了多了豐富的休閒項目，戲水最注重的安全救援也有了妥善的規劃，遊憩區內的救生員不時關注著...",
            "Px": 120.08395,
            "Py": 23.21748,
            "Tags": [
                "海洋運動",
                "濱海休閒",
                "自然景觀"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "將軍觀光漁港",
            "Description": "將軍漁港是假日漁市及漁貨拍賣市場，也是將來供作台灣環島海上綠色公路航線的重要港口。進入將軍漁港港區可以欣賞漁船、漁村景象，認識各式各樣的漁獲，也可以吃到當天現撈的新鮮海產，從事近海漁業的漁民大多在半夜或凌晨出海，直至中午或下午才會進港，將漁獲分類。每天下午1-2點間，拍賣場開始熱鬧拍賣新鮮漁貨，不管是魚蝦扇貝都是最新鮮美味的，歡迎前來逛逛漁市、大快朵頤一番！近年夏季臺南市政府皆會於將軍漁港辦理臺南夏日音樂節-將軍吼，邀請知名歌手到場開唱，還有精彩煙火秀等表演，吸引全臺民眾到此感受熱情的夏日氛圍。",
            "Px": 120.08834,
            "Py": 23.21161,
            "Tags": [
                "海鮮市場",
                "漁港觀光",
                "夏日音樂節"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "觀海樓",
            "Description": "登樓望遠，360度美景盡收眼底觀海樓位於鹽埕安檢所旁，是一座融合傳統洗石子與交趾陶、原木欄杆的三層樓高瞭望台，地處潟湖的正中心，周圍空曠視野相當遼闊，七股潟湖、網仔寮沙洲等景都能盡收眼底。白天可在此觀賞潟湖特殊的淺海養殖景觀，傍晚則可享受多彩霞光照映於水面上所形成的療癒美景，是一處相當有看頭的觀海景點，而前往觀海樓的路程路燈較少，夜晚行經時務必小心慢行。",
            "Px": 120.07717,
            "Py": 23.14487,
            "Tags": [
                "瞭望台",
                "潟湖景觀",
                "夕陽賞景點"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "蚵寮漁港",
            "Description": "蚵寮漁港，吃蚵最讚蚵寮漁港為台南市北門區附近沿海低窪地區，地形上受外傘頂洲之遮蔽，冬、夏季平均潮差約1公尺，海象溫和。此漁港是利用海岸沙洲後側之潟湖水域或鹽田魚塭間之排水道就地興建，土壤鹽份含量較高，多開發為魚塭及鹽田。港域狹小，水深不足，稍大型船隻必須等候潮始能進出。 漫步在這個安靜純樸的漁村中，彷彿走在被時間遺忘的凝固空間中，當地美食自然以蚵仔為最可口的菜餚，不管是蚵嗲還是蚵仔麵線，保證讓喜愛海鮮的遊客食指大動。",
            "Px": 120.1334,
            "Py": 23.28544,
            "Tags": [
                "海鮮美食",
                "安靜漁村",
                "蚵仔特色"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "台灣烏腳病醫療紀念館",
            "Description": "烏腳病是一種盛行於台灣西南沿海地區的流行性下肢周邊血管疾病，據信烏腳病發生原因極可能是濱海鄉鎮民眾，飲用含有砷過量的深井水，造成的慢性砷中毒，甚至伴隨有肝、腎、膀胱等癌症併發。烏腳病紀念園區，前身為北門鄉歷史最悠久的診所─金河診所，經營者為畢業於東京醫學專門學校、返鄉服務的「烏腳病之父」王金河醫師，過去金河診所免費給予醫療協助，更是病患精神上的重要支柱。館內收藏台灣醫療文物、烏腳病患者醫療資料等為主，其中有許多以防腐劑泡存的烏腳病患者殘肢，在基督十字架前安息著，讓旅客到訪紀念館一遊時，感念過去醫療人員及教會的無私奉獻與大愛，也見證受難者的苦難歲月。",
            "Px": 120.1237,
            "Py": 23.26957,
            "Tags": [
                "烏腳病歷史",
                "醫療文物收藏",
                "醫學人道關懷"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "北門潟湖",
            "Description": "北門區之生態環境屬於潟湖生態，蘊含著豐富之魚、蝦、貝類及紅樹林景觀，常見許多鷺鳥、水鳥，彈塗魚和各種螃蟹，具有潟湖觀光生態旅遊之魅力。最讓人注目的是每年10月到翌年4月到此作客的黑腹燕鷗，每到黃昏成群的黑腹燕鷗會在空中群聚飛舞，依照風向變換各種不同隊型，相當壯觀。海茄苳紅樹林曾經大量生長在北門蚵寮西邊的北門潟湖區沼澤地帶，後來開發為海埔新生地或闢為魚塭，經常可見許多蚵架插置潟湖中，形成另一特殊的海岸景觀。在台南政府全力復育紅樹林的政策下，潟湖南邊之頭港大排水，出海口長有面積約6公頃的海茄苳；在急水溪出海口淤沙較多的北門潟湖區海茄苳也再度繁殖，並引進種植水筆仔，在這兩個據點設置紅樹林保護區，以翠綠的生態景觀驚豔遊客。",
            "Px": 120.10553,
            "Py": 23.25973,
            "Tags": [
                "生態觀光",
                "紅樹林保護區",
                "黑腹燕鷗群飛"
            ],
            "Region": "臺南市"
        },
        {
            "Name": "七股鹽山園區",
            "Description": "七股鹽場過去曾是臺灣最大的曬鹽場，主要供應國內農工業用鹽，然而隨著時代變遷，曬鹽不符經濟效益，2002年5月七股鹽場關閉曬鹽場，結束338年的榮耀曬鹽史。七股鹽山原屬七股鹽場的曬鹽堆置場，經長年置放後自然結塊，質地極為堅硬，約六層樓高的皚皚鹽峰聳立，蔚為奇觀。臺鹽隨後轉型產業觀光，七股鹽山的休閒遊憩時代正式開啟，以不同的方式，為臺灣的鹽業發展史留下見證。 七股鹽山園區內除了有壯觀好拍的鹽山景觀，還有豐富的遊憩設施及體驗，像是可舒適遊覽園區的遊園車、提供團體租借的烤肉區、鹽田的傳統設施「龍骨水車」體驗，以及旅客到訪鹽山一定要製作留念的諾鹽罐DIY、好吃好玩的鹽滷豆花DIY等，是一處寓教於樂的必遊景點。 開放時間 ⬛️夏季3月~10月 09:00-18:00 ⬛️冬季11月~2月 08:30-1...",
            "Px": 120.10017,
            "Py": 23.15426,
            "Tags": [
                "台灣歷史景點",
                "鹽田文化",
                "寓教於樂體驗活動"
            ],
            "Region": "臺南市"
        }
    ],
    "高雄市": [
        {
            "Name": "中都愛河濕地公園",
            "Description": "中都濕地公園打造出兼具自然生態、教育解說及民眾休憩等眾多功能，呈現愛河沿岸多樣性的風貌，也因此有高雄都會桃花源的美稱。",
            "Px": 120.28653,
            "Py": 22.64655,
            "Tags": [
                "自然生態",
                "教育解說",
                "高雄都會桃花源"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "檨仔林埤濕地公園",
            "Description": "狹長型的檨仔林埤濕地公園，是高雄市近年來整治成功，兼具滯洪、防洪、休閒教育與生態功能的埤塘濕地公園之一。",
            "Px": 120.32707,
            "Py": 22.6727,
            "Tags": [
                "高雄市景點",
                "濕地公園",
                "生態教育"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "愛河之心",
            "Description": "位於高雄市的愛河中上游，愛河之心是二個人工蓄洪湖東湖與西湖構成，兩湖中間興建一座橋貫通，形狀好似一個心形。",
            "Px": 120.30388,
            "Py": 22.65132,
            "Tags": [
                "愛河景點",
                "人工湖泊",
                "心形景觀"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "國定古蹟-竹仔門電廠",
            "Description": "竹仔門發電廠目前正式名稱為「高屏發電廠竹仔門分廠」，是日據時代為提供南台灣電力而興建，利用荖濃溪水力發電的川流式電廠。",
            "Px": 120.58639,
            "Py": 22.8694,
            "Tags": [
                "國定古蹟",
                "日據時代建築",
                "水力發電廠"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "佛光山",
            "Description": "佛光山寺由星雲法師於民國56年帶領弟子披荊斬棘一磚一瓦所建，大大小小的佛殿依山勢羅列，莊嚴雄渾、氣勢宏偉。",
            "Px": 120.44612,
            "Py": 22.7474,
            "Tags": [
                "宏偉建築",
                "佛教文化",
                "自然景觀"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "臺灣天壇",
            "Description": "臺灣天壇位於大樹行政區北端，前臨高屏溪及里嶺大橋、三面則有群山環繞，交通方便、景觀壯濶。天壇面積近三萬平方公尺，氣派的迎賓牌坊及九十九級台階引領遊客信眾進入莊嚴優雅的清修之地，精緻的九龍浮雕更增添磅礡氣勢。天壇為仿北平天壇而建的圓型建築體，樓高三層，以紅色樑柱、綠色拱頂覆以金黃色琉璃瓦，氣度圓融恢宏，內部陳設則質樸典雅，分層供奉清水祖師、關聖帝君及玉皇大帝，除了供信眾信仰朝拜、也是一覽高屏溪秀麗風光的絶佳地點。",
            "Px": 120.44693,
            "Py": 22.77197,
            "Tags": [
                "仿北平天壇建築",
                "清水祖師關聖帝君與玉皇大帝供奉地",
                "高屏溪觀景點"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "高雄市天文教育館",
            "Description": "在港都市民及天文迷引頸期盼，位於小港區港和國小內的天文教育館於2000年成立了。這座小而美的教育館以天文教學為主，推廣為輔，透過多媒體的展示廳、天文觀測台及各種設備及模型等等，館中尚有價值超過六百萬的300mm反射式天文望遠鏡，引領您進入天文科學的殿堂，利用觀賞、觀察及實地操作演練，一窺宇宙奧秘。天文教育館每年皆定期舉行兒童天文育樂營、特殊星象觀測等多項研習課程，透過活潑的營隊教學，增加小朋友對天文的興趣及認識，並開放團體租借「天文行動教室」，期望透過天文教育館推廣與向下紮根，引領更多人進入天文科學浩瀚的殿堂。",
            "Px": 120.33746,
            "Py": 22.568,
            "Tags": [
                "天文教學",
                "宇宙探索",
                "兒童科學營隊"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "九番埤濕地公園",
            "Description": "天光雲影倒映青草水岸，蟲嗚鳥唱綠意盎然的景緻，成為都市中舒心自在的美麗角落",
            "Px": 120.32643,
            "Py": 22.68715,
            "Tags": [
                "自然風光",
                "都市綠洲",
                "休閒步道"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "田寮冷泉區（田寮花季度假飯店）",
            "Description": "田寮冷泉的歷史相當悠久，早年田寮區土質貧瘠，水源缺乏，當地住民發現岩縫中湧出的冷泉，因此居民們臨水而居，利用冷泉生活與灌溉，使珍貴碳酸冷泉成為孕育田寮區的生命之泉。日軍來台至此駐地後，發現此為世界稀少的碳酸冷泉，還在冷泉區設立警察療養所，形成此地的泡湯文化。田寮冷泉屬於自然湧出的碳酸氫納泉，PH值為7、平均水溫為22，是水質透明無色略帶硫磺味的低溫溫泉。日據時期即有人利用溫泉加熱後沐浴，由於質純溫潤素有美人肌湯之稱，也是南台灣唯一有冷泉的地區。",
            "Px": 120.35731,
            "Py": 22.87468,
            "Tags": [
                "碳酸冷泉",
                "泡湯文化",
                "美人肌湯"
            ],
            "Region": "高雄市"
        },
        {
            "Name": "甲仙化石館",
            "Description": "全館館藏六千餘件，已然成為指標性地方專業博物館，深具學術及觀光價值，對於喜愛欣賞及研究化石遺跡的朋友而言是一個不可錯過拜訪的景點。",
            "Px": 120.58827,
            "Py": 23.09219,
            "Tags": [
                "專業博物館",
                "觀光熱點",
                "化石研究"
            ],
            "Region": "高雄市"
        }
    ],
    "連江縣": [
        {
            "Name": "白沙港",
            "Description": "北竿對外的重要海上出入口－白沙港白沙港座落在馬祖北竿島的南端，是馬祖島際與小三通重要的交通樞紐，昔日在還沒建立碼頭之前，海岸邊遍佈著晶瑩潔白的細沙，因此名為白沙。1998年白沙碼頭興建完成後，潔淨的白沙海灘搖身一變為北竿嶄新的海運交通門戶，並加建港務大樓，開闢西線濱海道路，連接坂里，更加便利的海陸交通，佐以蔚藍海景與連綿海岸線，成為漁商兼備的重要港口。而在港務大樓後方的白沙聚落保留了部分老屋，並以階梯的形式，層層堆疊蓋於尼姑山坡上，古樸的石厝展露濃厚漁村地方性格，穿捘在古厝之間、獵取巷弄美景，細細品味曲折小路間微透出光陰的味道。就從這裡開啟北竿的行程吧！平水尊王廟 廟貌巍峨的宮殿式廟宇白沙碼頭邊的平水尊王廟是馬祖少見的大型北方宮殿式廟宇，整座廟外觀雖然小巧，但氣勢恢弘，可謂白沙港的地標，值得一看！相傳原廟籌建於明朝永樂年間，經歷數個朝代變遷，從簡陋到富麗堂皇的廟宇建築，彷彿",
            "Px": 119.9688,
            "Py": 26.20531,
            "Tags": [
                "海上交通門戶",
                "古厝漁村",
                "宮殿式廟宇"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "坂里沙灘",
            "Description": "閃耀著白色光芒的細軟沙灘平直的海岸、細軟的沙灘，對於多岩灘的馬祖而言，坂里的一片白色沙灘特別顯得珍貴。坂里沙灘是一處開口東南向的灣澳，每年夏天都會受到季風的吹襲，再加上洋流夾帶而來的泥沙，日積月累形成一大片平坦的沙灘，橫臥在藍天碧海之中。由芹山、坂山、里山圍繞的坂里沙灘是馬祖最平整、最廣闊的優質沙灘，與午沙沙灘相連成一片綿延的海岸線，中間設有木棧道連結，因砂質含有石英成分，當陽光照射時，整片沙灘會閃耀著白色內斂的光芒，不管是看日出，或是觀夕陽，坂里沙灘都能讓人體驗光影雲彩變幻之美。層層蕩漾的海浪輕拂著沙灘，適合戲水踏浪，也漸漸成為居民、遊客漫步或欣賞海景的好去處；這樣美麗夢幻的一片沙灘，就位在北竿遊客中心後面，如果有來遊客中心一趟，不妨順道走訪綿延的金黃沙岸，踩踩沁涼海水、散心賞海景。小巧多彩坂里天后宮  麻雀雖小五臟俱全坂里沙灘往白沙港方向的不遠處，有間堪稱全世界最小",
            "Px": 119.97473,
            "Py": 26.2142,
            "Tags": [
                "白色沙灘",
                "觀賞日出夕陽",
                "戲水踏浪"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "壁山",
            "Description": "登上馬祖第一高山眺望北竿全景海拔298公尺的壁山，已經是馬祖地區的第一高峰，只要登上壁山觀景台，就能夠眺望整個北竿島嶼的風貌。喜歡登山健行的遊客，可以選擇利用東向從塘岐村沿登山道路而上，或是自另一端連接上村至芹壁的兩條步道登上觀景台，長度較短，也較沒有太多高難度的坡段，約30分鐘即可登頂。站在山腰處的觀景台憑欄眺望，天氣晴朗時，視野非常遼闊，北竿機場、塘岐村、后沃甚至遠方無人島的大坵、小坵等地區風景盡收眼底，讓人讚嘆的壯麗景色，除了是攝影同好必拍的馬祖景點之一，更是拍攝北竿機場飛機起降的最佳拍攝點。備註：壁山上風勢強勁，騎乘摩托車務必多注意安全；部份地區仍為軍事用地，拍攝時，請盡量不要對準軍事景點拍攝，以免滋生糾紛。",
            "Px": 119.99158,
            "Py": 26.22557,
            "Tags": [
                "馬祖最高峰",
                "登山健行",
                "美景攝影點"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "三連嶼",
            "Description": "馬祖莒光鄉舊時稱白肯，因「肯」為福州話「犬」之擬音，又稱之為白犬，兩座島嶼山形像似兩隻小狗趴臥在海面上，因而稱東島為東犬島、西島為西犬島，1971年更名為莒光鄉，取其「毋忘在莒」之意，並改稱東莒、西莒，而莒光遊客中心就位在東莒島上福正聚落旁。",
            "Px": 119.99826,
            "Py": 26.22457,
            "Tags": [
                "馬祖風情",
                "自然風光",
                "歷史文化"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "熾坪隴考古遺址",
            "Description": "馬祖考古遺址紀錄的開始 熾坪隴遺址位在東莒島的西側海邊，遺址位置在大坪聚落的西南角（靠近派出所），是一塊緩坡的海階平臺地。 2001年起挖掘了四次，2004年、2005年夏天由研究人員與當地馬祖藝文協會組成熾坪隴發堀與研究工作團隊，發現400 多件磨製石器、陶器片、貝殼和動物骨骼等，石材多就地取材以花崗岩類、流紋岩類、安山岩類、凝灰岩類為主為主，出土10,000 餘片陶片，以夾砂紅陶為最多，最遠可追溯至史前時代，證明6,000 年前東莒就有人煙了。 從垂直及水平二方向來探討，位於海拔315公尺，受到地層沈降的影響，此地究竟為小型聚落遺址、墓地、農耕、狩獵地，或是器物製造場、戰場，都有待進一步研究。 備註：遺址歷經歲月漸荒廢，建議民眾行走於崎嶇道路時，仍須注意安全。 百合公園 邂逅東莒野百合 東莒原本隨處可見野百合，但在土地大量墾殖下大幅減少，因此，東莒國小校長帶著孩童與社區發展協會共同復育",
            "Px": 119.98136,
            "Py": 25.96521,
            "Tags": [
                "史前遺跡",
                "考古研究",
                "馬祖旅遊"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "魚路古道",
            "Description": "連結大浦與大坪的歷史古道 擁有百年歷史的大浦「魚路古道」又稱「下底路」，連接大浦與大坪，在當年物力維艱的歲月裡，是大浦漁民運送漁獲到大坪販賣的重要路徑，為求溫飽，兩個聚落的居民奔走於大坪與大浦之間。如今漁業沒落了，古道一度因兩村人口外移成為廢墟，在東莒社區發展協會與東莒國小的合作下，居民合力除草、植樹，重新整理復原了古道的面目，並開闢為生態公園。 古道的生態極為豐富，各種候鳥、蝴蝶，隨著季節更迭，在每個轉角帶來驚奇，各種原生植物，在四季轉換間，為古道著上各種色彩。每年的9月，古道的紅花石蒜恣意開滿山坡小徑；10月，遊客可以大口品嚐「柘果」甜甜的乳香味；11月，一叢叢黃色的小油菊，又像是金黃的地毯。近年來，東莒社區協會也開始著手林相更新，除了原生的石蒜，也開始復育馬祖的百合及豆梨，又種上桃花、櫻花及百香果等果樹，期望為古道帶來更多樣的面貌。 魚路古道原有兩個出口，從大浦出發直走可以抵達大坪村",
            "Px": 119.97173,
            "Py": 25.95787,
            "Tags": [
                "歷史古道",
                "生態豐富",
                "四季變換"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "樂道澳",
            "Description": "駐地旁海岸線的山谷水庫 從環島北路高處可遠眺樂道澳水庫全貌，樂道澳水庫位於西莒島的北方，倒三角形頂邊左方約三分之一處，初為東北向、後轉北向的開放型山谷，谷口泥沙淤積，形成澳口，稱為嘮叨澳，因名稱不雅，後取其諧音名為「樂道澳」。 為解決西莒常年乾旱、島上水源短缺，居民鑿井取水仍不敷民生使用，因此軍方選定在此地區山谷築壩攔水，由駐軍官兵協助施工，是兼具民生、戰防及灌溉功能的水庫，集水區面積約12公頃。 如今樂道澳已成為居民欣賞海灣美景及附近山景的好地方，天氣晴朗時，環島北路解說牌處更是一個欣賞大陸河山及夕陽的極佳地點，而環島路沿途散布廢棄據點，有的崗哨旁築有階梯下至海岸，都是探秘訪奇的好去處。",
            "Px": 119.93578,
            "Py": 25.97692,
            "Tags": [
                "水庫風光",
                "山谷探秘",
                "海灣觀景"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "北竿遊客中心",
            "Description": "從白沙港驅車只要三分鐘，就可以看到位在坂里村大街上的北竿遊客中心，走入遊客中心，有著琳瑯滿目的旅遊文宣資訊，提供多種旅遊諮詢與影片播放、解說導覽服務，讓遊客能快速補充北竿觀光資訊，是北竿行旅的第一站首選。 除了服務櫃台，一樓還有伴手禮販賣店，以及北竿唯一的免稅商店；若是走累了，二樓設有輕食咖啡坊，很適合遊客到這裡用餐休息一下，看看海景，準備下一段馬祖旅程。 影片播放時間：09:00-16:30每半小時一場，一場約11分鐘左右。 老舊建築重現新生命 百年古厝坂里大宅 想要體驗早期馬祖人的生活，那就一定要到北竿遊客中心正對面的「坂里大宅」走一遭。由人字砌與丁字砌法所興建而出的宅子，外觀是整理排列的石牆，內裝則是原木造建構，可以說是當年的豪宅呢！如今經整修後，保留原來舊有外牆，結構樑柱換新，大宅右側開放遊客參觀、左側則做為古厝民宿，走在歷史悠久的木構廊道中，偶爾還會發出熟悉的木地板「嘎嘰」聲，是",
            "Px": 119.97456,
            "Py": 26.21627,
            "Tags": [
                "旅遊諮詢",
                "購物休憩",
                "古厝體驗"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "碧園",
            "Description": "處處綠意映襯軍事風情 碧園位於午沙村東北方的山坡上，是一座傍山坡而設置的休憩公園，園裡遍植相思樹、苦楝樹，且集合了地區代表性植物，如海芙蓉、薛荔、紅花石蒜等，綠意盎然，尤其以蕨類資源最為豐富，是全北竿最重要的植物生態公園。 園區內豎立著一座因公殉職陣亡官兵紀念塔，建於1960年，莊嚴肅穆，記載著軍人對馬祖地區的犧牲奉獻，憑弔用命捍衛國家的壯士們。近年在馬祖風管處斥資整建後，設施更加完善，設有簡易步道、涼亭、階梯、觀景平台等供遊客歇息遊憩，中國風味設計的小橋、亭台，在嚴肅中帶有婉約氣息，經過此地時，不妨利用四座石階步道拾級而上，綠樹成蔭，非常涼爽，消暑之餘，還能順便觀賞海景與植物生態，一舉數得呢！ 碧園豐富獨特的植物種類 雖然碧園以人工植被為主，但在植被自然演替及地底種子庫種源萌發、孕育成林等交相作用下，碧園的植物種類可謂獨特而豐富。依據植物學家郭城孟調查，全北竿島至少有97科314種高等植",
            "Px": 119.99012,
            "Py": 26.22077,
            "Tags": [
                "生態旅遊",
                "歷史紀念地",
                "休閒步道"
            ],
            "Region": "連江縣"
        },
        {
            "Name": "芹壁聚落",
            "Description": "媲美地中海風情的最美石頭屋聚落 想要看地中海美景，不用千里迢迢飛到國外去，來馬祖北竿就可以看到媲美歐洲石頭山城的浪漫風情！芹壁是馬祖列島中保存馬祖傳統閩東建築最完整、也最具代表性的地方之一，深受國內外建築、文化和藝術界的青睞。早年村民以捕蝦皮為生，70年代漁業沒落，居民大多外遷謀生，原本因人口外移而留下的空屋群，在政府有計畫的修繕下，轉變為民宿以及藝文空間等，讓一座座石頭屋回復昔日多樣化的風貌，穿梭在蜿蜒的山城中，不難發現房屋上斑駁褪色的各種特色標語，彷彿墜入了時光迴廊，如今遊客看在眼裡，不由得莞爾一笑。 倚著山壁建造的芹壁聚落，背山面海，依山勢呈階梯狀排列，層層相疊、錯落有致，主要分成北面山、南面山、中路等區，清末時期為福建長樂鶴上陳氏家族開發，屋舍多為當地花崗石建築，其間工法最細緻的一棟民宅，為戰爭時期「和平救國軍」北竿部隊主任陳忠平所築建的「海盜屋」，除了門面立牆採用高級的青白石，也",
            "Px": 119.98366,
            "Py": 26.22478,
            "Tags": [
                "地中海風情",
                "馬祖傳統建築",
                "石頭屋民宿"
            ],
            "Region": "連江縣"
        }
    ]
}